{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "te": 257,
      "ar": 258,
      "Ġb": 259,
      "Ġf": 260,
      "is": 261,
      "al": 262,
      "Ġp": 263,
      "ve": 264,
      "Ġh": 265,
      "Ġm": 266,
      "st": 267,
      "nt": 268,
      "le": 269,
      "se": 270,
      "of": 271,
      "Ġof": 272,
      "Ġd": 273,
      "ne": 274,
      "ur": 275,
      "co": 276,
      "th": 277,
      "me": 278,
      "ro": 279,
      "io": 280,
      "as": 281,
      "Ġy": 282,
      "Ġe": 283,
      "ic": 284,
      "Ġr": 285,
      "ion": 286,
      "âĢ": 287,
      "Ġyo": 288,
      "ed": 289,
      "Ġco": 290,
      "Ġl": 291,
      "Ġbe": 292,
      "il": 293,
      "Ġg": 294,
      "ĠI": 295,
      "ce": 296,
      "Ġfo": 297,
      "ut": 298,
      "Ġre": 299,
      "ch": 300,
      "ly": 301,
      "no": 302,
      "de": 303,
      "tion": 304,
      "Ġis": 305,
      "so": 306,
      "ra": 307,
      "ri": 308,
      "Ġfor": 309,
      "tha": 310,
      "we": 311,
      "Ġtha": 312,
      "Ġyou": 313,
      "si": 314,
      "ay": 315,
      "wh": 316,
      "wi": 317,
      "Th": 318,
      "Ġwh": 319,
      "ul": 320,
      "ca": 321,
      "Ġthat": 322,
      "pe": 323,
      "ke": 324,
      "Ġu": 325,
      "ge": 326,
      "ter": 327,
      "are": 328,
      "ver": 329,
      "Ġha": 330,
      "Ġwi": 331,
      "in": 332,
      "ing": 333,
      "Ġin": 334,
      "âĢĻ": 335,
      "ct": 336,
      "oo": 337,
      "Ġwe": 338,
      "ir": 339,
      "Ġse": 340,
      "ie": 341,
      "ea": 342,
      "wo": 343,
      "gh": 344,
      "Ġst": 345,
      "Ġwith": 346,
      "ab": 347,
      "Ġso": 348,
      "Ġno": 349,
      "Ġhe": 350,
      "Ġmo": 351,
      "ow": 352,
      "Ġal": 353,
      "ĠS": 354,
      "un": 355,
      "Ġca": 356,
      "The": 357,
      "sh": 358,
      "mp": 359,
      "Ġare": 360,
      "Ġma": 361,
      "ĠA": 362,
      "Ġwo": 363,
      "Ġas": 364,
      "ill": 365,
      "out": 366,
      "Ġde": 367,
      "ta": 368,
      "ss": 369,
      "ĠC": 370,
      "ted": 371,
      "if": 372,
      "Ġpro": 373,
      "ad": 374,
      "ac": 375,
      "Ġyour": 376,
      "ty": 377,
      "nce": 378,
      "Ġdo": 379,
      "ation": 380,
      "lo": 381,
      "rs": 382,
      "ts": 383,
      "Ġne": 384,
      "Ġhave": 385,
      "id": 386,
      "su": 387,
      "Ġsh": 388,
      "ment": 389,
      "this": 390,
      "one": 391,
      "et": 392,
      "Ġthis": 393,
      "ll": 394,
      "Ġli": 395,
      "la": 396,
      "ĠM": 397,
      "op": 398,
      "Ġa": 399,
      "Ġan": 400,
      "Ġand": 401,
      "Ġat": 402,
      "ĠW": 403,
      "Ġex": 404,
      "was": 405,
      "Ġcan": 406,
      "Ġwas": 407,
      "Ġch": 408,
      "rea": 409,
      "Ġpe": 410,
      "ma": 411,
      "Ġlo": 412,
      "ust": 413,
      "po": 414,
      "Ġme": 415,
      "ĠB": 416,
      "igh": 417,
      "our": 418,
      "ee": 419,
      "qu": 420,
      "uld": 421,
      "ns": 422,
      "Ġle": 423,
      "ĠP": 424,
      "fe": 425,
      "Ġnot": 426,
      "ive": 427,
      "rom": 428,
      "Ġsu": 429,
      "us": 430,
      "will": 431,
      "Ġwill": 432,
      "Ġpo": 433,
      "Ġab": 434,
      "ĠThe": 435,
      "ate": 436,
      "ĠH": 437,
      "ure": 438,
      "Ġv": 439,
      "ting": 440,
      "ice": 441,
      "..": 442,
      "Ġfrom": 443,
      "Ġwor": 444,
      "ĠâĢ": 445,
      "ry": 446,
      "Ġsi": 447,
      "fo": 448,
      "ally": 449,
      "ine": 450,
      "Ġ1": 451,
      "Ġj": 452,
      "sa": 453,
      "art": 454,
      "Ġall": 455,
      "for": 456,
      "ĠD": 457,
      "der": 458,
      "Ġ(": 459,
      "ime": 460,
      "Ġpr": 461,
      "king": 462,
      "Ġ2": 463,
      "ugh": 464,
      "ity": 465,
      "Ġk": 466,
      "Ġmy": 467,
      "ĠF": 468,
      "Ġbut": 469,
      "ol": 470,
      "ĠT": 471,
      "Ġby": 472,
      "ds": 473,
      "Ġcon": 474,
      "mo": 475,
      "ey": 476,
      "Ġsa": 477,
      "Ġgo": 478,
      "'s": 479,
      "Ġmor": 480,
      "be": 481,
      "Ġsome": 482,
      "Ġte": 483,
      "time": 484,
      "very": 485,
      "Ġout": 486,
      "ci": 487,
      "ies": 488,
      "na": 489,
      "Ġfa": 490,
      "Ġwhe": 491,
      "they": 492,
      "wa": 493,
      "Ġthey": 494,
      "Ġho": 495,
      "int": 496,
      "ĠR": 497,
      "em": 498,
      "thing": 499,
      "pp": 500,
      "Ġmore": 501,
      "ear": 502,
      "ĠL": 503,
      "Ġhas": 504,
      "Ġup": 505,
      "way": 506,
      "Ġone": 507,
      "ding": 508,
      "tra": 509,
      "âĢĿ": 510,
      "ĠN": 511,
      "ĠG": 512,
      "rie": 513,
      "Ġabout": 514,
      "ight": 515,
      "cl": 516,
      "ks": 517,
      "ĠE": 518,
      "Ġour": 519,
      "ide": 520,
      "Ġwa": 521,
      "Ġtime": 522,
      "rt": 523,
      "Ġen": 524,
      "oth": 525,
      "tho": 526,
      "im": 527,
      "use": 528,
      "Ġad": 529,
      "ia": 530,
      "und": 531,
      "Ġher": 532,
      "ĠO": 533,
      "Ġper": 534,
      "eir": 535,
      "their": 536,
      "Ġtheir": 537,
      "Ġcom": 538,
      "ue": 539,
      "Ġun": 540,
      "ny": 541,
      "all": 542,
      "Ġlike": 543,
      "ist": 544,
      "ich": 545,
      "Ġwho": 546,
      "spe": 547,
      "ree": 548,
      "sed": 549,
      "nts": 550,
      "Ġany": 551,
      "able": 552,
      "ard": 553,
      "ga": 554,
      "00": 555,
      "Ġcomp": 556,
      "Ġta": 557,
      "he": 558,
      "rin": 559,
      "Ġac": 560,
      "Ġla": 561,
      "Ġget": 562,
      "ĠTh": 563,
      "ile": 564,
      "Ġpa": 565,
      "ig": 566,
      "ack": 567,
      "ĀĀ": 568,
      "now": 569,
      "um": 570,
      "Ġyear": 571,
      "ble": 572,
      "Ġwha": 573,
      "Ġwhat": 574,
      "Ġbu": 575,
      "Ġif": 576,
      "othe": 577,
      "ning": 578,
      "ind": 579,
      "ook": 580,
      "ood": 581,
      "Ġbee": 582,
      "est": 583,
      "ĠY": 584,
      "Ġjust": 585,
      "Ġqu": 586,
      "ck": 587,
      "ha": 588,
      "own": 589,
      "Ġtra": 590,
      "Ġwould": 591,
      "Ġothe": 592,
      "Ġn": 593,
      "'t": 594,
      "od": 595,
      "ction": 596,
      "nge": 597,
      "Ġbeen": 598,
      "them": 599,
      "ese": 600,
      "ĠâĢľ": 601,
      "Ġthem": 602,
      "om": 603,
      "fer": 604,
      "ru": 605,
      "ip": 606,
      "Ġwhich": 607,
      "Ġpla": 608,
      "du": 609,
      "Ġknow": 610,
      "ot": 611,
      "Ġhis": 612,
      "over": 613,
      "Ġtho": 614,
      "ĠJ": 615,
      "ach": 616,
      "Ġwhen": 617,
      "Ġmake": 618,
      "Ġneed": 619,
      "Ġthan": 620,
      "Ġdis": 621,
      "Ġsee": 622,
      "ven": 623,
      "ep": 624,
      "ving": 625,
      "ople": 626,
      "ring": 627,
      "ĠIt": 628,
      "ber": 629,
      "Ġnew": 630,
      "di": 631,
      "Ġsho": 632,
      "sp": 633,
      "its": 634,
      "Ġro": 635,
      "Ġhad": 636,
      "ire": 637,
      "ent": 638,
      "Ġother": 639,
      "reat": 640,
      "Ġcont": 641,
      "ld": 642,
      "lic": 643,
      "imp": 644,
      "Ġpeople": 645,
      "Ġover": 646,
      "Ġint": 647,
      "ĠU": 648,
      "Ġalso": 649,
      "ĠIn": 650,
      "ms": 651,
      "ish": 652,
      "Ġspe": 653,
      "ni": 654,
      "Ġ\"": 655,
      "Ġwork": 656,
      "Ġar": 657,
      "Ġuse": 658,
      "ite": 659,
      "Ġimp": 660,
      "up": 661,
      "lp": 662,
      "Ġhow": 663,
      "...": 664,
      "unt": 665,
      "Ġwer": 666,
      "Ġwere": 667,
      "Ġexpe": 668,
      "ary": 669,
      "Ġ20": 670,
      "ew": 671,
      "Ġday": 672,
      "ess": 673,
      "ste": 674,
      "mer": 675,
      "Ġapp": 676,
      "va": 677,
      "uch": 678,
      "ner": 679,
      "ned": 680,
      "ical": 681,
      "nly": 682,
      "ĠWe": 683,
      "tt": 684,
      "tter": 685,
      "Ġhelp": 686,
      "Ġser": 687,
      "lea": 688,
      "ĠCo": 689,
      "sin": 690,
      "vice": 691,
      "Ġway": 692,
      "led": 693,
      "Ġaf": 694,
      "ink": 695,
      "Ġevery": 696,
      "Ġcha": 697,
      "ten": 698,
      "ness": 699,
      "ub": 700,
      "age": 701,
      "Ġus": 702,
      "Ġinto": 703,
      "tur": 704,
      "Ġtake": 705,
      "ful": 706,
      "sing": 707,
      "Ġpart": 708,
      "Ġra": 709,
      "Ġcl": 710,
      "Ġmay": 711,
      "Ġinter": 712,
      "per": 713,
      "tes": 714,
      "Ġsaid": 715,
      "Ġfir": 716,
      "ud": 717,
      "ĠYo": 718,
      "Ġba": 719,
      "rough": 720,
      "ses": 721,
      "Ġvery": 722,
      "sta": 723,
      "only": 724,
      "ions": 725,
      "sc": 726,
      "Ġ-": 727,
      "am": 728,
      "Ġ3": 729,
      "port": 730,
      "ob": 731,
      "cess": 732,
      "ise": 733,
      "Ġonly": 734,
      "gra": 735,
      "Ġdon": 736,
      "ture": 737,
      "son": 738,
      "Ġgood": 739,
      "Ġce": 740,
      "red": 741,
      "form": 742,
      "Ġoff": 743,
      "Ġmost": 744,
      "Ġshe": 745,
      "cial": 746,
      "nds": 747,
      "ious": 748,
      "ick": 749,
      "ations": 750,
      "Ġcould": 751,
      "Ġthing": 752,
      "Ġback": 753,
      "ope": 754,
      "lay": 755,
      "ĠHe": 756,
      "li": 757,
      "Ġwell": 758,
      "ments": 759,
      "tive": 760,
      "these": 761,
      "Ġthese": 762,
      "log": 763,
      "Ġda": 764,
      "als": 765,
      "two": 766,
      "cur": 767,
      "Ġ201": 768,
      "Ġfirst": 769,
      "ily": 770,
      "Ġmuch": 771,
      "tch": 772,
      "We": 773,
      "ude": 774,
      "ild": 775,
      "les": 776,
      "ze": 777,
      "sel": 778,
      "Ġyears": 779,
      "old": 780,
      "say": 781,
      "Ġnow": 782,
      "tions": 783,
      "side": 784,
      "Ġbo": 785,
      "ĠYou": 786,
      "nc": 787,
      "Ġsay": 788,
      "com": 789,
      "ff": 790,
      "Ġgro": 791,
      "tr": 792,
      "win": 793,
      "ved": 794,
      "ĠK": 795,
      "Ġmany": 796,
      "tal": 797,
      "ties": 798,
      "Ġwant": 799,
      "ĀĀĀĀ": 800,
      "Ġhere": 801,
      "crea": 802,
      "ĠâĢĵ": 803,
      "Ġlea": 804,
      "act": 805,
      "Ġits": 806,
      "cause": 807,
      "too": 808,
      "through": 809,
      "Ġact": 810,
      "Ġdid": 811,
      "Ġprov": 812,
      "Ġshould": 813,
      "ect": 814,
      "Ġunder": 815,
      "ces": 816,
      "mes": 817,
      "Ġtoo": 818,
      "Ġpre": 819,
      "Ġthrough": 820,
      "Ġop": 821,
      "ica": 822,
      "ĠThis": 823,
      "Ġsta": 824,
      "Ġsp": 825,
      "Ġke": 826,
      "Ġga": 827,
      "ls": 828,
      "rta": 829,
      "fore": 830,
      "Ġdif": 831,
      "think": 832,
      "âĢľ": 833,
      "ife": 834,
      "man": 835,
      "Ġthink": 836,
      "sy": 837,
      "ves": 838,
      "wing": 839,
      "ĠSo": 840,
      "ory": 841,
      "Ġfin": 842,
      "Ġres": 843,
      "Ġgreat": 844,
      "ĠV": 845,
      "Ġmar": 846,
      "Ġafter": 847,
      "Ġna": 848,
      "pr": 849,
      "Ġreally": 850,
      "Ġph": 851,
      "ries": 852,
      "Ġeven": 853,
      "ron": 854,
      "âĢ¦": 855,
      "Ġth": 856,
      "wer": 857,
      "Ġhigh": 858,
      "Ġprodu": 859,
      "Ġtwo": 860,
      "ass": 861,
      "ĠAn": 862,
      "mi": 863,
      "ĠCh": 864,
      "car": 865,
      "Ġincl": 866,
      "cal": 867,
      "Ġwher": 868,
      "Ġwhere": 869,
      "fect": 870,
      "iv": 871,
      "sur": 872,
      ".âĢĿ": 873,
      "Ġbecause": 874,
      "Ġam": 875,
      "el": 876,
      "Ġread": 877,
      "ult": 878,
      "Ġdoe": 879,
      "Ġwee": 880,
      "Ġdoes": 881,
      "Ġfee": 882,
      "men": 883,
      "ppe": 884,
      "day": 885,
      "Ġgive": 886,
      "formation": 887,
      "ject": 888,
      "Ġservice": 889,
      "tent": 890,
      "ttle": 891,
      "Ġbest": 892,
      "Ġhim": 893,
      "gain": 894,
      "Ġlook": 895,
      "ead": 896,
      "Ġlove": 897,
      "It": 898,
      "Ġreg": 899,
      "Ġcar": 900,
      "Ġ5": 901,
      "ound": 902,
      "This": 903,
      "Ġright": 904,
      "Ġge": 905,
      "Ġbeing": 906,
      "ith": 907,
      "Ġplay": 908,
      "vent": 909,
      "Ġfind": 910,
      "cor": 911,
      "Ġthose": 912,
      "Ġdown": 913,
      "Ġhome": 914,
      "arge": 915,
      "iew": 916,
      "In": 917,
      "Ġ4": 918,
      "Ġperson": 919,
      "ual": 920,
      "ors": 921,
      "hat": 922,
      "Ġbefore": 923,
      "lease": 924,
      "Ġope": 925,
      "mber": 926,
      "Ġbusi": 927,
      "xt": 928,
      "arch": 929,
      "Ġthough": 930,
      "Ġgoing": 931,
      "Ġsuch": 932,
      "line": 933,
      "gn": 934,
      "Ġlife": 935,
      "sm": 936,
      "jo": 937,
      "ial": 938,
      "sch": 939,
      "aso": 940,
      "sure": 941,
      "go": 942,
      "pon": 943,
      "Ġsy": 944,
      "Ġinformation": 945,
      "nth": 946,
      "Ġbel": 947,
      "ded": 948,
      "Ġdiffer": 949,
      "Ġmea": 950,
      "Ġagain": 951,
      "Ġide": 952,
      "lle": 953,
      "Ġloo": 954,
      "ys": 955,
      "ima": 956,
      "ĠMa": 957,
      "self": 958,
      "Ġsm": 959,
      "ities": 960,
      "ĠIf": 961,
      "clo": 962,
      "alth": 963,
      "ility": 964,
      "ale": 965,
      "ĠTha": 966,
      "If": 967,
      "Ġmade": 968,
      "tic": 969,
      "Ġsc": 970,
      "Ġrece": 971,
      "ĠRe": 972,
      ").": 973,
      "velo": 974,
      "care": 975,
      "ters": 976,
      "Ġsch": 977,
      "Ġweb": 978,
      "ular": 979,
      "Ġcompa": 980,
      "Ġstill": 981,
      "ways": 982,
      "Ġexperie": 983,
      "ance": 984,
      "Ġ$": 985,
      "Ġlast": 986,
      "wri": 987,
      "Ġworld": 988,
      "Ġfun": 989,
      "gin": 990,
      "cted": 991,
      "Ġrequ": 992,
      "ĠMo": 993,
      "sk": 994,
      "Ġfam": 995,
      "pt": 996,
      "Ġthings": 997,
      "vo": 998,
      "Ġlon": 999,
      "Ġaround": 1000,
      "Ġlong": 1001,
      "nk": 1002,
      "ers": 1003,
      "Ġsup": 1004,
      "rate": 1005,
      "Ġgu": 1006,
      "ph": 1007,
      "Ġcrea": 1008,
      "mun": 1009,
      "Ġown": 1010,
      "ssi": 1011,
      "ged": 1012,
      "ool": 1013,
      "Ġfew": 1014,
      "Ġfeel": 1015,
      "Ġchild": 1016,
      "Ġbusiness": 1017,
      "ress": 1018,
      "Ġsub": 1019,
      "mon": 1020,
      "hen": 1021,
      "ĠAnd": 1022,
      "Ġpar": 1023,
      "dition": 1024,
      "Ġdesi": 1025,
      "ĠDe": 1026,
      "ining": 1027,
      "ĠNo": 1028,
      "Ġsto": 1029,
      "ney": 1030,
      "Ġvis": 1031,
      "ship": 1032,
      "uring": 1033,
      "try": 1034,
      "Ġsure": 1035,
      "ĠHo": 1036,
      "Ġlittle": 1037,
      "Ġwri": 1038,
      "Yo": 1039,
      "Ġclo": 1040,
      "Ġcare": 1041,
      "come": 1042,
      "Ġimpo": 1043,
      "velop": 1044,
      "Ġsomething": 1045,
      "por": 1046,
      "Ġeas": 1047,
      "ĠFo": 1048,
      "cu": 1049,
      "ging": 1050,
      "Ġreal": 1051,
      "ast": 1052,
      "Ġgra": 1053,
      "You": 1054,
      "Ġpost": 1055,
      "Ġsur": 1056,
      "Ġused": 1057,
      "Ġ19": 1058,
      "med": 1059,
      "'m": 1060,
      "con": 1061,
      "Ġtry": 1062,
      "vel": 1063,
      "Ġman": 1064,
      "ract": 1065,
      "Ġalways": 1066,
      "Ġplace": 1067,
      "Ġeach": 1068,
      "Ġshow": 1069,
      "ĠBut": 1070,
      "mple": 1071,
      "Ġstar": 1072,
      "top": 1073,
      "Ġmin": 1074,
      "Ġart": 1075,
      "Ġsame": 1076,
      "Ġkeep": 1077,
      "Ġcour": 1078,
      "Ġtr": 1079,
      "Ġprovide": 1080,
      "ps": 1081,
      "Ġwon": 1082,
      "tri": 1083,
      "Ġef": 1084,
      "Ġmed": 1085,
      "min": 1086,
      "ration": 1087,
      "ason": 1088,
      "Ġset": 1089,
      "ĠSe": 1090,
      "Ġcome": 1091,
      "nding": 1092,
      "Ġfrie": 1093,
      "Ġproduct": 1094,
      "Ġwhile": 1095,
      "vers": 1096,
      "ient": 1097,
      "Ġmonth": 1098,
      "mit": 1099,
      "Ġdifferent": 1100,
      "ace": 1101,
      "ket": 1102,
      "Ġexperience": 1103,
      ".\"": 1104,
      "ated": 1105,
      "read": 1106,
      "lan": 1107,
      "Ġgot": 1108,
      "row": 1109,
      "Ġbetter": 1110,
      "Ġpri": 1111,
      "Ġlot": 1112,
      "wee": 1113,
      "Ġcomple": 1114,
      "ric": 1115,
      "ser": 1116,
      "ull": 1117,
      "Ġlear": 1118,
      "cle": 1119,
      "ined": 1120,
      "Ġear": 1121,
      "ific": 1122,
      "Ġpub": 1123,
      "Ġhan": 1124,
      ",âĢĿ": 1125,
      "Ġnever": 1126,
      "ually": 1127,
      "Ġfree": 1128,
      "Ġdevelop": 1129,
      "ĠCa": 1130,
      "Ġcur": 1131,
      "ked": 1132,
      "Ġcommun": 1133,
      "Ġsyste": 1134,
      "ĠThey": 1135,
      "Ġexp": 1136,
      "Ġcount": 1137,
      "iz": 1138,
      "ash": 1139,
      "Ġ6": 1140,
      "noth": 1141,
      "less": 1142,
      "nothe": 1143,
      "Ġsen": 1144,
      "nother": 1145,
      "vail": 1146,
      "Ġchange": 1147,
      "Ġquest": 1148,
      "Ġob": 1149,
      "oday": 1150,
      "ational": 1151,
      "!!": 1152,
      "Ġnum": 1153,
      "war": 1154,
      "Ġhealth": 1155,
      "rk": 1156,
      "cr": 1157,
      "So": 1158,
      "cto": 1159,
      "ba": 1160,
      "Ġput": 1161,
      "ates": 1162,
      "Ġmight": 1163,
      "lish": 1164,
      "bo": 1165,
      "ence": 1166,
      "Ġsk": 1167,
      "ĠFor": 1168,
      "Ġimporta": 1169,
      "Ġnext": 1170,
      "nage": 1171,
      "Ġwin": 1172,
      "alle": 1173,
      "cust": 1174,
      "Ġend": 1175,
      "iss": 1176,
      "ĠDo": 1177,
      "ho": 1178,
      "Ġprof": 1179,
      "Ġpoint": 1180,
      "ĀĀĀĀĀĀĀĀ": 1181,
      "cation": 1182,
      "Ġfound": 1183,
      "ian": 1184,
      "Ġtop": 1185,
      "rder": 1186,
      "rga": 1187,
      "ute": 1188,
      "ced": 1189,
      "Ġcust": 1190,
      "ĠLo": 1191,
      "Ġproble": 1192,
      "Ġfamily": 1193,
      "Ġmust": 1194,
      "table": 1195,
      "cha": 1196,
      "Ġtal": 1197,
      "Ġtri": 1198,
      "Ġavail": 1199,
      "sue": 1200,
      "Ġbet": 1201,
      "Ġbl": 1202,
      "Ġrun": 1203,
      "nes": 1204,
      "Ġtech": 1205,
      "ĠSt": 1206,
      "ween": 1207,
      "Ġ10": 1208,
      "ral": 1209,
      "'r": 1210,
      "'re": 1211,
      "Ġste": 1212,
      "Ġweek": 1213,
      "Ġind": 1214,
      "gle": 1215,
      "ft": 1216,
      "Ġpay": 1217,
      "call": 1218,
      "Ġbig": 1219,
      "Ġpur": 1220,
      "do": 1221,
      "ins": 1222,
      "Ġprogra": 1223,
      "Tha": 1224,
      "ye": 1225,
      "'ve": 1226,
      "Ġadd": 1227,
      "ant": 1228,
      "Ġboth": 1229,
      "site": 1230,
      "Ġcor": 1231,
      "ges": 1232,
      "gs": 1233,
      "sive": 1234,
      "Ġfol": 1235,
      "Ġbi": 1236,
      "Ġdays": 1237,
      "ody": 1238,
      "Ġwithout": 1239,
      "ied": 1240,
      "oor": 1241,
      "Ġele": 1242,
      "Ġfl": 1243,
      "ght": 1244,
      "ution": 1245,
      "Ġpossi": 1246,
      "ders": 1247,
      "Ġhand": 1248,
      "Ġable": 1249,
      "wever": 1250,
      "Ġimportant": 1251,
      "Ġavailable": 1252,
      "He": 1253,
      "ier": 1254,
      "Ġfe": 1255,
      "Ġlooking": 1256,
      "Ġanother": 1257,
      "Ġtrans": 1258,
      "Ġplan": 1259,
      "vi": 1260,
      "lowing": 1261,
      "Ġter": 1262,
      "000": 1263,
      "Ġvisi": 1264,
      "Ġtur": 1265,
      "ĠTher": 1266,
      "view": 1267,
      "Ġ7": 1268,
      "Ġsince": 1269,
      "ality": 1270,
      "orga": 1271,
      "oto": 1272,
      "ran": 1273,
      "Ġemp": 1274,
      "ĠThere": 1275,
      "ĠBe": 1276,
      "Ġche": 1277,
      "Ġcall": 1278,
      "Ġent": 1279,
      "ward": 1280,
      "An": 1281,
      "ics": 1282,
      "order": 1283,
      "Ġhu": 1284,
      "Ġstude": 1285,
      "Ġbetween": 1286,
      "llow": 1287,
      "),": 1288,
      "Ġstart": 1289,
      "Ġappro": 1290,
      "Ġthree": 1291,
      "Ġcompany": 1292,
      "Ġwhy": 1293,
      "Ġusing": 1294,
      "joy": 1295,
      "Ġissue": 1296,
      "ĠTo": 1297,
      "rent": 1298,
      "Ġbook": 1299,
      "Ġlarge": 1300,
      "Ġfar": 1301,
      "ncy": 1302,
      "Ġty": 1303,
      "Ġpartic": 1304,
      "Ġorga": 1305,
      "Ġproject": 1306,
      "Ġinst": 1307,
      "vest": 1308,
      "cra": 1309,
      "ieve": 1310,
      "Ġnumber": 1311,
      "today": 1312,
      "nted": 1313,
      "Ġsupport": 1314,
      "ĠWo": 1315,
      "Ġteam": 1316,
      "Ġval": 1317,
      "Ġtoday": 1318,
      "Ġcost": 1319,
      "Ġbea": 1320,
      "cri": 1321,
      "Ġ8": 1322,
      "que": 1323,
      "Ġhard": 1324,
      "Ġduring": 1325,
      "Ġel": 1326,
      "Ġjob": 1327,
      "uding": 1328,
      "Ġsite": 1329,
      "Ġrespon": 1330,
      "Ġhappe": 1331,
      "Ġbrea": 1332,
      "Ġcal": 1333,
      "Ġstate": 1334,
      "rd": 1335,
      "Ġhour": 1336,
      "Ġdri": 1337,
      "mail": 1338,
      "rn": 1339,
      "Ġprese": 1340,
      "Ġworking": 1341,
      "pa": 1342,
      "nline": 1343,
      "ession": 1344,
      "Ġage": 1345,
      "ists": 1346,
      "gy": 1347,
      "ĠSta": 1348,
      "Ġfact": 1349,
      "Ġdire": 1350,
      "ib": 1351,
      "'ll": 1352,
      "Ġlet": 1353,
      "edu": 1354,
      "gree": 1355,
      "Ġaway": 1356,
      "ware": 1357,
      "Ġrel": 1358,
      "Ġsol": 1359,
      "What": 1360,
      "ĠSa": 1361,
      "Ġcontin": 1362,
      "sted": 1363,
      "Ġvar": 1364,
      "Ġconce": 1365,
      "ital": 1366,
      "ired": 1367,
      "Ġbuil": 1368,
      "Ġorder": 1369,
      "ĠNew": 1370,
      "Ther": 1371,
      "Ġoffer": 1372,
      "Ġgroup": 1373,
      "There": 1374,
      "ark": 1375,
      "Ġdef": 1376,
      "bers": 1377,
      "Ġdec": 1378,
      "tu": 1379,
      "Ġeffect": 1380,
      "nks": 1381,
      "Ġseem": 1382,
      "Ġinterest": 1383,
      "ntly": 1384,
      "Ġsystem": 1385,
      "Ġacco": 1386,
      "Ġenjoy": 1387,
      "vid": 1388,
      "Ġdidn": 1389,
      "Ġconf": 1390,
      "Ġundersta": 1391,
      "ize": 1392,
      "Ġblog": 1393,
      "Ġmoney": 1394,
      "Ġmaking": 1395,
      "loy": 1396,
      "Ġfull": 1397,
      "Ġchildr": 1398,
      "Ġchildre": 1399,
      "Ġchildren": 1400,
      "Ġeno": 1401,
      "Ġ200": 1402,
      "Ġmeet": 1403,
      "Ġwater": 1404,
      "Ġroom": 1405,
      "Ġsuc": 1406,
      "Ġservices": 1407,
      "Ġever": 1408,
      "ling": 1409,
      "illion": 1410,
      "rong": 1411,
      "Ġsmall": 1412,
      "ĠAs": 1413,
      "Ġcho": 1414,
      "Ġwebsite": 1415,
      "Ġchar": 1416,
      "ake": 1417,
      "vol": 1418,
      "Ġ9": 1419,
      "aring": 1420,
      "ably": 1421,
      "ctions": 1422,
      "Ġtell": 1423,
      "Ġdone": 1424,
      "Fo": 1425,
      "Ġcusto": 1426,
      "Ġschool": 1427,
      "ix": 1428,
      "Ġgame": 1429,
      "Ġhope": 1430,
      "ideo": 1431,
      "Ġhouse": 1432,
      "merica": 1433,
      "tures": 1434,
      "oge": 1435,
      "Ġcourse": 1436,
      "ĠThat": 1437,
      "ctor": 1438,
      "Ġ&": 1439,
      "Ġincluding": 1440,
      "Ġpublic": 1441,
      "ĠPro": 1442,
      "Ġ.": 1443,
      "ided": 1444,
      "Ġhaving": 1445,
      "Ġunt": 1446,
      "ww": 1447,
      "Ġold": 1448,
      "ared": 1449,
      "Ġve": 1450,
      "ients": 1451,
      "ster": 1452,
      "Ġgetting": 1453,
      "rib": 1454,
      "online": 1455,
      "ĠPe": 1456,
      "nger": 1457,
      "Ġphoto": 1458,
      "cent": 1459,
      "uth": 1460,
      "mers": 1461,
      "Ġenough": 1462,
      "Ġrela": 1463,
      "Ġmanage": 1464,
      "Ġcolle": 1465,
      "Ġdoing": 1466,
      "Ġallow": 1467,
      "logy": 1468,
      "ĠShe": 1469,
      "Ġinclude": 1470,
      "Ġonline": 1471,
      "ross": 1472,
      "Ġdata": 1473,
      "Ġwar": 1474,
      "Ġuni": 1475,
      "ĠWh": 1476,
      "Ġprogram": 1477,
      "Ġlaw": 1478,
      "ues": 1479,
      "cut": 1480,
      "Ġplease": 1481,
      "ĠâĢĺ": 1482,
      "land": 1483,
      "net": 1484,
      "ready": 1485,
      "Ġneeds": 1486,
      "ogeth": 1487,
      "ils": 1488,
      "Ġcame": 1489,
      "Ġspec": 1490,
      "ogethe": 1491,
      "Ġarea": 1492,
      "ogether": 1493,
      "Ġcurrent": 1494,
      "Ġform": 1495,
      "20": 1496,
      "Ġdoesn": 1497,
      "Ġinvest": 1498,
      "rm": 1499,
      "niz": 1500,
      "Ġprocess": 1501,
      "cy": 1502,
      "ices": 1503,
      "As": 1504,
      ",\"": 1505,
      "ating": 1506,
      "Ġvo": 1507,
      "ĠUni": 1508,
      "Ġspecial": 1509,
      "together": 1510,
      "Ġtimes": 1511,
      "Ġleast": 1512,
      "ience": 1513,
      "ners": 1514,
      "ars": 1515,
      "ĠWhat": 1516,
      "Ġrese": 1517,
      "Ġwithin": 1518,
      "ĠCon": 1519,
      "Ġeasy": 1520,
      "Ġima": 1521,
      "wal": 1522,
      "rist": 1523,
      "ĠAl": 1524,
      "ppy": 1525,
      "Ġcase": 1526,
      "Ġjo": 1527,
      "Ġalready": 1528,
      "Ġoffe": 1529,
      "Ġfr": 1530,
      "ĠEn": 1531,
      "Ġfollowing": 1532,
      "Ġmus": 1533,
      "gu": 1534,
      "Ġthought": 1535,
      "For": 1536,
      "ĠAmerica": 1537,
      "ards": 1538,
      "Ġcap": 1539,
      "Ġhea": 1540,
      "Ġuntil": 1541,
      "Ġpossible": 1542,
      "ĠRo": 1543,
      "rtain": 1544,
      "cond": 1545,
      "Ġappe": 1546,
      "sl": 1547,
      "Ġvideo": 1548,
      "Ġcheck": 1549,
      "nment": 1550,
      "icle": 1551,
      "ken": 1552,
      "Ġexce": 1553,
      "ior": 1554,
      "Ġstud": 1555,
      "Ġoften": 1556,
      "Ġtogether": 1557,
      "And": 1558,
      "nal": 1559,
      "Ġpower": 1560,
      "ised": 1561,
      "ĠHa": 1562,
      "Ġbit": 1563,
      "Ġactually": 1564,
      "Ġboo": 1565,
      "ming": 1566,
      "Ġshare": 1567,
      "Ġpop": 1568,
      "Ġpic": 1569,
      "ision": 1570,
      "Ġfil": 1571,
      "Ġdra": 1572,
      "Ġposi": 1573,
      "Ġcomplete": 1574,
      "Ġfood": 1575,
      "Ġside": 1576,
      "Ġsign": 1577,
      "Ġlocal": 1578,
      "Ġkind": 1579,
      "Ġhead": 1580,
      "Ġdeta": 1581,
      "lor": 1582,
      "ĠPr": 1583,
      "Ġcle": 1584,
      "fic": 1585,
      "Ġprote": 1586,
      "Ġrep": 1587,
      "Ġvisit": 1588,
      "Ġsays": 1589,
      "Ġsomeone": 1590,
      "Ġbring": 1591,
      "Ġgover": 1592,
      "Ġevent": 1593,
      "Ġfea": 1594,
      "Ġstudents": 1595,
      "cred": 1596,
      "Ġnight": 1597,
      "ĠJa": 1598,
      "Ġrest": 1599,
      "rol": 1600,
      "ili": 1601,
      "ids": 1602,
      "Ġbeaut": 1603,
      "Ġrequire": 1604,
      "Ġimpro": 1605,
      "ying": 1606,
      "Ġcontact": 1607,
      "Co": 1608,
      "ori": 1609,
      "Ġlist": 1610,
      "Ġcri": 1611,
      "Ġless": 1612,
      "Ġsl": 1613,
      "Ġreceive": 1614,
      "portun": 1615,
      "Ġpract": 1616,
      "ĠâĢĶ": 1617,
      "Ġim": 1618,
      "Ġstay": 1619,
      "Ġreso": 1620,
      "rage": 1621,
      "Ġname": 1622,
      "Ġtype": 1623,
      "utes": 1624,
      "ath": 1625,
      "Ġpersonal": 1626,
      "Ġresearch": 1627,
      "ĠMe": 1628,
      "Ġequ": 1629,
      "Ġproper": 1630,
      "teri": 1631,
      "her": 1632,
      "ug": 1633,
      "Ġref": 1634,
      "ures": 1635,
      "Ġlive": 1636,
      "Ġsever": 1637,
      "Ġsafe": 1638,
      "Ġsin": 1639,
      "Ġgrow": 1640,
      "divid": 1641,
      "Ġbene": 1642,
      "Ġstan": 1643,
      "Ġ'": 1644,
      "Ġmakes": 1645,
      "Ġbas": 1646,
      "gine": 1647,
      "Ġopen": 1648,
      "Ġsuccess": 1649,
      "Ġ[": 1650,
      "Ġmis": 1651,
      "my": 1652,
      "Ġcertain": 1653,
      "Ġexa": 1654,
      "Ġopportun": 1655,
      "den": 1656,
      "Ġprofession": 1657,
      "ĠTe": 1658,
      "Ġpast": 1659,
      "Ġstand": 1660,
      "Ġbro": 1661,
      "ctive": 1662,
      "Do": 1663,
      "Ġothers": 1664,
      "ous": 1665,
      "Ġmarket": 1666,
      "ĠCom": 1667,
      "fter": 1668,
      "Ġanything": 1669,
      "Ġindust": 1670,
      "Ġmind": 1671,
      "reen": 1672,
      "Ġview": 1673,
      "Ġlate": 1674,
      "cul": 1675,
      "Ġbecome": 1676,
      "Ġest": 1677,
      "But": 1678,
      "rit": 1679,
      "sity": 1680,
      "uck": 1681,
      "eme": 1682,
      "sider": 1683,
      "uture": 1684,
      "When": 1685,
      "mic": 1686,
      "Ġstory": 1687,
      "Ġlead": 1688,
      "gest": 1689,
      "ffic": 1690,
      "ak": 1691,
      "Ġproducts": 1692,
      "ings": 1693,
      "cially": 1694,
      "Ġcommunity": 1695,
      "unch": 1696,
      "Ġmonths": 1697,
      "iety": 1698,
      "once": 1699,
      "Ġeverything": 1700,
      "Ġfrien": 1701,
      "cording": 1702,
      "Ġfriend": 1703,
      "Ġquality": 1704,
      "vious": 1705,
      "Ġmeans": 1706,
      "etty": 1707,
      "Ġfriends": 1708,
      "Ġwai": 1709,
      "Ġaddition": 1710,
      "Ġemail": 1711,
      "ove": 1712,
      "Ġapplic": 1713,
      "Ġcons": 1714,
      "ults": 1715,
      "spo": 1716,
      "Ġinte": 1717,
      "Ġsocial": 1718,
      "Ġwal": 1719,
      "pen": 1720,
      "Ġleft": 1721,
      "Ġfollow": 1722,
      "sis": 1723,
      "Ġindivid": 1724,
      "ĠPo": 1725,
      "Ġproblem": 1726,
      "Ġstop": 1727,
      "Ġcountry": 1728,
      "Ġonce": 1729,
      "ER": 1730,
      "ĠLa": 1731,
      "Ġhours": 1732,
      "iful": 1733,
      "ption": 1734,
      "Ġau": 1735,
      "ills": 1736,
      "Ġactiv": 1737,
      "Ġfre": 1738,
      "Ġbelow": 1739,
      "mb": 1740,
      "ising": 1741,
      "Ġalo": 1742,
      "Ġcompe": 1743,
      "Ġleg": 1744,
      "fort": 1745,
      "Ġagainst": 1746,
      "ĠJo": 1747,
      "Ġemploy": 1748,
      "Ġperfect": 1749,
      "ism": 1750,
      "tru": 1751,
      "maz": 1752,
      "Ġpage": 1753,
      "Ġcomes": 1754,
      "Ġfur": 1755,
      "ically": 1756,
      "Ġlan": 1757,
      "ker": 1758,
      "ĠMy": 1759,
      "Ġwomen": 1760,
      "Ġsecond": 1761,
      "oft": 1762,
      "Ġbelieve": 1763,
      "Ġwatch": 1764,
      "oc": 1765,
      "Ġair": 1766,
      "Ġyet": 1767,
      "Ġmain": 1768,
      "Ġtest": 1769,
      "Ġsug": 1770,
      "dge": 1771,
      "ĠIs": 1772,
      "Ġprob": 1773,
      "Ġalon": 1774,
      "Ġalong": 1775,
      "ĠGe": 1776,
      "Ġidea": 1777,
      "Ġmove": 1778,
      "lf": 1779,
      "Ġment": 1780,
      "Ġeveryone": 1781,
      "ights": 1782,
      "Ġnear": 1783,
      "Ġfuture": 1784,
      "ithe": 1785,
      "most": 1786,
      "cono": 1787,
      "Ġmode": 1788,
      "ducation": 1789,
      "Ġago": 1790,
      "imate": 1791,
      "Ġoffice": 1792,
      "cus": 1793,
      "Ġclose": 1794,
      "ught": 1795,
      "tee": 1796,
      "Ġreason": 1797,
      "rth": 1798,
      "Ġquick": 1799,
      "Ġmatter": 1800,
      "Ġcreate": 1801,
      "tural": 1802,
      "Ġdesig": 1803,
      "Ġtru": 1804,
      "ither": 1805,
      "Ġbegin": 1806,
      "Ġgl": 1807,
      "cla": 1808,
      "âĢĶ": 1809,
      "cks": 1810,
      "Ġ...": 1811,
      "treat": 1812,
      "Ġincrea": 1813,
      "cide": 1814,
      "Ġlearn": 1815,
      "ĠEx": 1816,
      "Ġeve": 1817,
      "part": 1818,
      "Ġfac": 1819,
      "Ġclass": 1820,
      "ger": 1821,
      "Ġcause": 1822,
      "Ġstarted": 1823,
      "Ġ:": 1824,
      "Ġfour": 1825,
      "viron": 1826,
      "swe": 1827,
      "Ġteach": 1828,
      "ina": 1829,
      "Ġunderstan": 1830,
      "mpa": 1831,
      "Ġunderstand": 1832,
      "To": 1833,
      "nies": 1834,
      "iving": 1835,
      "aster": 1836,
      "stru": 1837,
      "Ġshort": 1838,
      "Ġmen": 1839,
      "room": 1840,
      "Ġquestions": 1841,
      "Ġhist": 1842,
      "Ġbody": 1843,
      "ately": 1844,
      "Ġinf": 1845,
      "nder": 1846,
      "da": 1847,
      "Ġpretty": 1848,
      "Ġhol": 1849,
      "Ġdesign": 1850,
      "Ġpl": 1851,
      "Ġseveral": 1852,
      "ĠChrist": 1853,
      "Ġspo": 1854,
      "Ġeye": 1855,
      "Ġwonder": 1856,
      "val": 1857,
      "Ġclear": 1858,
      "Ġtechno": 1859,
      "Ġpat": 1860,
      "Ġconsider": 1861,
      "miss": 1862,
      "iso": 1863,
      "Ġ12": 1864,
      "sident": 1865,
      "Ġseen": 1866,
      "nces": 1867,
      "Ġru": 1868,
      "Ġci": 1869,
      "Wh": 1870,
      "ible": 1871,
      "Ġdeal": 1872,
      "Ġcent": 1873,
      "Ġcra": 1874,
      "alf": 1875,
      "clea": 1876,
      "Ġwhole": 1877,
      "mor": 1878,
      "commen": 1879,
      "Ġelse": 1880,
      "ĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀĀ": 1881,
      "ront": 1882,
      "lling": 1883,
      "whe": 1884,
      "Ġminutes": 1885,
      "Ġacross": 1886,
      "Ġ15": 1887,
      "ĠAll": 1888,
      "Ġbenef": 1889,
      "Ġbuilding": 1890,
      "ump": 1891,
      "Ġretur": 1892,
      "Ġtreat": 1893,
      "Ġstr": 1894,
      "Ġquite": 1895,
      "specially": 1896,
      "Ġtrying": 1897,
      "ain": 1898,
      "sale": 1899,
      "ĠYour": 1900,
      "ĠDa": 1901,
      "ara": 1902,
      "Ġtaking": 1903,
      "Ġdisco": 1904,
      "nced": 1905,
      "Ġwent": 1906,
      "Ġoc": 1907,
      "Ġprobably": 1908,
      "Ġorganiz": 1909,
      "Ġline": 1910,
      "took": 1911,
      "scri": 1912,
      "ĠGod": 1913,
      "Ġbeautiful": 1914,
      "Ġlevel": 1915,
      "unds": 1916,
      "Ġnice": 1917,
      "ird": 1918,
      "Ġclea": 1919,
      "city": 1920,
      "Ġyourself": 1921,
      "Ġbad": 1922,
      "Ġmillion": 1923,
      "ĠBo": 1924,
      "Ġson": 1925,
      "mbers": 1926,
      "not": 1927,
      "Ġlis": 1928,
      "ĠWhen": 1929,
      "Ġquestion": 1930,
      "Ġgovernment": 1931,
      "Ġreco": 1932,
      "Ġtook": 1933,
      "10": 1934,
      "Ġ30": 1935,
      "ability": 1936,
      "ference": 1937,
      "vironment": 1938,
      "Ġexe": 1939,
      "ports": 1940,
      "uff": 1941,
      "Ġrecommen": 1942,
      "ĠCan": 1943,
      "sle": 1944,
      "Ġbased": 1945,
      "Ġconne": 1946,
      "Ġadva": 1947,
      "Ġparticular": 1948,
      "tical": 1949,
      "Ġmajo": 1950,
      "ition": 1951,
      "Ġsale": 1952,
      "Ġisn": 1953,
      "Ġinvol": 1954,
      "ĠHer": 1955,
      "ĠAd": 1956,
      "soft": 1957,
      "Ġhappy": 1958,
      "Ġmusic": 1959,
      "Ġaccess": 1960,
      "ury": 1961,
      "graph": 1962,
      "Ġnon": 1963,
      "ĠAr": 1964,
      "Ġcoup": 1965,
      "Ġgener": 1966,
      "Ġmarke": 1967,
      "che": 1968,
      "Ġprice": 1969,
      "Ġsimple": 1970,
      "uto": 1971,
      "Ġdevelopment": 1972,
      "ĠMar": 1973,
      "Ġreview": 1974,
      "ĠĠ": 1975,
      "Ġpriv": 1976,
      "Ġcoo": 1977,
      "How": 1978,
      "ign": 1979,
      "Ġthin": 1980,
      "Ġhi": 1981,
      "Ġissues": 1982,
      "Ġspecific": 1983,
      "Ġaccount": 1984,
      "Ġchan": 1985,
      "Ġsearch": 1986,
      "ield": 1987,
      "rity": 1988,
      "Ġbuy": 1989,
      "Ġchalle": 1990,
      "Ġgir": 1991,
      "No": 1992,
      "Ġexample": 1993,
      "Ġenter": 1994,
      "ages": 1995,
      "Ġsoo": 1996,
      "sse": 1997,
      "yo": 1998,
      "Ġgene": 1999,
      "load": 2000,
      "ĠWith": 2001,
      "term": 2002,
      "Ġphone": 2003,
      "iding": 2004,
      "Ġsum": 2005,
      "iles": 2006,
      "Ġcity": 2007,
      "Ġanyone": 2008,
      "kers": 2009,
      "nter": 2010,
      "Ġmembers": 2011,
      "Ġface": 2012,
      "iled": 2013,
      "Ġcalled": 2014,
      "Ġens": 2015,
      "Ġsele": 2016,
      "Ġseason": 2017,
      "Ġdirect": 2018,
      "Ġabove": 2019,
      "Ġdeli": 2020,
      "py": 2021,
      "Ġsimp": 2022,
      "Ġbra": 2023,
      "ĠMay": 2024,
      "ĠUS": 2025,
      "ĠInter": 2026,
      "nergy": 2027,
      "Ġgue": 2028,
      "Ġgiven": 2029,
      "Ġsoon": 2030,
      "Ġsupp": 2031,
      "ized": 2032,
      "Ġow": 2033,
      "Ġindustry": 2034,
      "IN": 2035,
      "Ġpresent": 2036,
      "Ġcontrol": 2037,
      "wher": 2038,
      "selves": 2039,
      "where": 2040,
      "tors": 2041,
      "Ġwheth": 2042,
      "Ġwhethe": 2043,
      "Ġwhether": 2044,
      "Ġ18": 2045,
      "sal": 2046,
      "Ġusu": 2047,
      "ap": 2048,
      "Ġecono": 2049,
      "pped": 2050,
      "ested": 2051,
      "Ġperfor": 2052,
      "'d": 2053,
      "Ġamo": 2054,
      "yle": 2055,
      "Ġask": 2056,
      "member": 2057,
      "told": 2058,
      "Ġshop": 2059,
      "tas": 2060,
      "Ġris": 2061,
      "Ġlater": 2062,
      "Ġstru": 2063,
      "Ġite": 2064,
      "Ġchoo": 2065,
      "Ġcompanies": 2066,
      "Ġremo": 2067,
      "Ġautho": 2068,
      "Ġspace": 2069,
      "Ġmess": 2070,
      "ĠSh": 2071,
      "Ġtold": 2072,
      "Ġnothing": 2073,
      "Ġyoun": 2074,
      "Ġkey": 2075,
      "Ġdist": 2076,
      "Ġearly": 2077,
      "though": 2078,
      "Ġstra": 2079,
      "My": 2080,
      "Ġlight": 2081,
      "Ġpass": 2082,
      "Ġfavo": 2083,
      "fully": 2084,
      "Ġheart": 2085,
      "Ġpie": 2086,
      "Ġwanted": 2087,
      "Ġpolic": 2088,
      "Ġcla": 2089,
      "versity": 2090,
      "ilities": 2091,
      "tot": 2092,
      "Ġfina": 2093,
      "ĠÂ": 2094,
      "tche": 2095,
      "ified": 2096,
      "Ġmedia": 2097,
      "Ġreading": 2098,
      "curity": 2099,
      "Ġhear": 2100,
      "//": 2101,
      "Ġalmost": 2102,
      "Re": 2103,
      "Ġcoming": 2104,
      "Ġtax": 2105,
      "Ġbed": 2106,
      "Ġcontent": 2107,
      "ledge": 2108,
      "ĠJu": 2109,
      "Ġrecor": 2110,
      "Ġespecially": 2111,
      "Ġseems": 2112,
      "cade": 2113,
      "Ġways": 2114,
      "Ġmean": 2115,
      "....": 2116,
      "ncial": 2117,
      "Ġpas": 2118,
      "50": 2119,
      "Ġfi": 2120,
      "Ġdefin": 2121,
      "ĠQ": 2122,
      "Ġtot": 2123,
      "verage": 2124,
      "Ġpare": 2125,
      "Ġreach": 2126,
      "ĠPa": 2127,
      "Ġforward": 2128,
      "Ġenvironment": 2129,
      "ĠHow": 2130,
      "national": 2131,
      "Ġyoung": 2132,
      "by": 2133,
      "utions": 2134,
      "Ġstor": 2135,
      "Ġet": 2136,
      "ĠBa": 2137,
      "Ġrema": 2138,
      "Ġeducation": 2139,
      "Ġamaz": 2140,
      "Ġfla": 2141,
      "Ġrelation": 2142,
      "Ġprep": 2143,
      "Ġexpect": 2144,
      "Ġwriting": 2145,
      "ips": 2146,
      "That": 2147,
      "Ġcustomers": 2148,
      "ping": 2149,
      "Ġkids": 2150,
      "Ġmet": 2151,
      "Ġrange": 2152,
      "lace": 2153,
      "nse": 2154,
      "Ġimprove": 2155,
      "Ġbreak": 2156,
      "Ġeither": 2157,
      "book": 2158,
      "vered": 2159,
      "urces": 2160,
      "tention": 2161,
      "Ġagree": 2162,
      "ĠAt": 2163,
      "Ġvalue": 2164,
      "Ġmateri": 2165,
      "Ġweeks": 2166,
      "card": 2167,
      "Ġcharac": 2168,
      "Ġlooks": 2169,
      "times": 2170,
      "spect": 2171,
      "sol": 2172,
      "Ġmult": 2173,
      "lished": 2174,
      "Ġcut": 2175,
      "Ġredu": 2176,
      "Ġdiffic": 2177,
      "Ġproblems": 2178,
      "Ġliving": 2179,
      "ĠSome": 2180,
      "Ġple": 2181,
      "new": 2182,
      "bal": 2183,
      "Ġhar": 2184,
      "Be": 2185,
      "ush": 2186,
      "Ġbeh": 2187,
      "tain": 2188,
      "Ġstaff": 2189,
      "30": 2190,
      "gan": 2191,
      "ĠJe": 2192,
      "Ġtaken": 2193,
      "Ġcr": 2194,
      "Ġworks": 2195,
      "Ġprofessional": 2196,
      "origin": 2197,
      "Ġsoft": 2198,
      "Ġ2018": 2199,
      "Ġsingle": 2200,
      "Ġtraining": 2201,
      "Ġcouple": 2202,
      "off": 2203,
      "Ġself": 2204,
      "Ġtas": 2205,
      "Ġstore": 2206,
      "Ġstre": 2207,
      "Ġsuper": 2208,
      "Ġsimply": 2209,
      "Ġdue": 2210,
      "Ġupd": 2211,
      "kes": 2212,
      "Ġneeded": 2213,
      "Ġextra": 2214,
      "Ġeffective": 2215,
      "dle": 2216,
      "Ġlikely": 2217,
      "ĠWor": 2218,
      "nu": 2219,
      "Ġenco": 2220,
      "Ġasked": 2221,
      "Ġfive": 2222,
      "ĠTra": 2223,
      "Ġident": 2224,
      "Ġarticle": 2225,
      "Ġsitu": 2226,
      "Ġorigin": 2227,
      "Ġworth": 2228,
      "uble": 2229,
      "Ġcred": 2230,
      "Ġresults": 2231,
      "ĠOur": 2232,
      "Ġentire": 2233,
      "sts": 2234,
      "Ġlow": 2235,
      "RE": 2236,
      "ister": 2237,
      "Ġwords": 2238,
      "ĠNe": 2239,
      "tation": 2240,
      "://": 2241,
      "ift": 2242,
      "Ġleave": 2243,
      "istra": 2244,
      "Ġhuman": 2245,
      "ĠLe": 2246,
      "Ġrath": 2247,
      "Ġrathe": 2248,
      "Ġrather": 2249,
      "ssed": 2250,
      "Ġhalf": 2251,
      "ĠThese": 2252,
      "Ġgar": 2253,
      "Ġlink": 2254,
      "tow": 2255,
      "soci": 2256,
      "Ġpurcha": 2257,
      "rand": 2258,
      "Ġacce": 2259,
      "mong": 2260,
      "ino": 2261,
      "ify": 2262,
      "rodu": 2263,
      "ĠHowever": 2264,
      "Ġsize": 2265,
      "Ġinsur": 2266,
      "Ġsim": 2267,
      "Ġye": 2268,
      "rated": 2269,
      "eath": 2270,
      "Ġamazing": 2271,
      "ON": 2272,
      "rous": 2273,
      "ille": 2274,
      "Ġexci": 2275,
      "Ġetc": 2276,
      "Ġpercent": 2277,
      "ede": 2278,
      "Ġfurth": 2279,
      "cuss": 2280,
      "tour": 2281,
      "Ġknown": 2282,
      "Ġtow": 2283,
      "tro": 2284,
      "rite": 2285,
      "tting": 2286,
      "ĠTH": 2287,
      "Ġcommit": 2288,
      "Ġremember": 2289,
      "wish": 2290,
      "Ġfurthe": 2291,
      "gth": 2292,
      "ngth": 2293,
      "iet": 2294,
      "Ġperio": 2295,
      "cas": 2296,
      "pri": 2297,
      "cre": 2298,
      "ines": 2299,
      "Ġbar": 2300,
      "Mo": 2301,
      "Ġsex": 2302,
      "Ġglo": 2303,
      "gue": 2304,
      "Ġfurther": 2305,
      "uter": 2306,
      "Ġpick": 2307,
      "Ġfore": 2308,
      "Ġready": 2309,
      "rry": 2310,
      "tle": 2311,
      "Ġ11": 2312,
      "Ġdro": 2313,
      "Ġopportunity": 2314,
      "Ġrelationship": 2315,
      "tance": 2316,
      "Ġwish": 2317,
      "Ġpotent": 2318,
      "Ġatta": 2319,
      "Ġreport": 2320,
      "matic": 2321,
      "Our": 2322,
      "Ġmid": 2323,
      "Ġnews": 2324,
      "Ġenergy": 2325,
      "ĠSer": 2326,
      "tim": 2327,
      "Ġtechnology": 2328,
      "Ġtrue": 2329,
      "Ġtalk": 2330,
      "rations": 2331,
      "Ġphys": 2332,
      "Ġtable": 2333,
      "ilar": 2334,
      "Ġtour": 2335,
      "AT": 2336,
      "Ġloca": 2337,
      "Ġ#": 2338,
      "mpt": 2339,
      "sce": 2340,
      "Ġcard": 2341,
      "Ġmyself": 2342,
      "year": 2343,
      "Ġapproach": 2344,
      "Ġstrong": 2345,
      "ban": 2346,
      "Ġamount": 2347,
      "Ġpoli": 2348,
      "Ġcul": 2349,
      "Ġdetails": 2350,
      "Ġhowever": 2351,
      "Ġexact": 2352,
      "Ġstrate": 2353,
      "Ġareas": 2354,
      "Ġfinancial": 2355,
      "Ġproperty": 2356,
      "ĠCl": 2357,
      "ĠOne": 2358,
      "itely": 2359,
      "Ġelect": 2360,
      "Ġrequired": 2361,
      "Ġwide": 2362,
      "mar": 2363,
      "Ġfra": 2364,
      "pping": 2365,
      "Ġstudy": 2366,
      "cking": 2367,
      "nic": 2368,
      "mance": 2369,
      "Ġwind": 2370,
      "cip": 2371,
      "ĠMor": 2372,
      "Ġban": 2373,
      "Ġturn": 2374,
      "Ġcontinue": 2375,
      "Ġach": 2376,
      "used": 2377,
      "Ġfall": 2378,
      "Ġ100": 2379,
      "Ġhistory": 2380,
      "Ġrecommend": 2381,
      "tel": 2382,
      "www": 2383,
      "ike": 2384,
      "sia": 2385,
      "asing": 2386,
      "Ġpack": 2387,
      "Ġinde": 2388,
      "athe": 2389,
      "rating": 2390,
      "Ġinsurance": 2391,
      "Ġchallenge": 2392,
      "gg": 2393,
      "Ġcolo": 2394,
      "Ġmanagement": 2395,
      "urce": 2396,
      "ĠNot": 2397,
      "Ġ0": 2398,
      "Ġfront": 2399,
      "ĠCha": 2400,
      "round": 2401,
      "Ġchoose": 2402,
      "Ġanal": 2403,
      "Ġten": 2404,
      "Ġmorning": 2405,
      "ĠJust": 2406,
      "Ġmetho": 2407,
      "Ġdeb": 2408,
      "Ġasse": 2409,
      "Ġlonger": 2410,
      "Ġparticip": 2411,
      "ĠUnited": 2412,
      "ians": 2413,
      "Ġnecess": 2414,
      "Ġtakes": 2415,
      "With": 2416,
      "ĠZ": 2417,
      "Ġmoment": 2418,
      "Ġea": 2419,
      "Ġresult": 2420,
      "Ġevents": 2421,
      "Ġoffers": 2422,
      "De": 2423,
      "Ġmajor": 2424,
      "Ġrisk": 2425,
      "Ġtravel": 2426,
      "ĠThanks": 2427,
      "Ġvers": 2428,
      "some": 2429,
      "Ġsuggest": 2430,
      "Ġpain": 2431,
      "Her": 2432,
      "Ġknowledge": 2433,
      "Ġfinish": 2434,
      "Ġensure": 2435,
      "Ġsle": 2436,
      "pose": 2437,
      "Ġdiscuss": 2438,
      "ried": 2439,
      "Ġsha": 2440,
      "Ġdi": 2441,
      "Ġgames": 2442,
      "ĠEur": 2443,
      "ants": 2444,
      "Ġdate": 2445,
      "ĠCe": 2446,
      "ĠInd": 2447,
      "Ġwrite": 2448,
      "Ġmember": 2449,
      "Ġusually": 2450,
      "Ġdocu": 2451,
      "Ġanno": 2452,
      "Ma": 2453,
      "Ġresponsi": 2454,
      "Ġbur": 2455,
      "Ġconsu": 2456,
      "tis": 2457,
      "here": 2458,
      "Ġamong": 2459,
      "Ġcommon": 2460,
      "Ġcorr": 2461,
      "abo": 2462,
      "wrong": 2463,
      "Ġstuff": 2464,
      "Ġsubject": 2465,
      "Ġhtt": 2466,
      "Ġnetwo": 2467,
      "Ġadded": 2468,
      "ĠHere": 2469,
      "ðŁ": 2470,
      "Ġfig": 2471,
      "wers": 2472,
      "Ġengine": 2473,
      "prese": 2474,
      "Ġparty": 2475,
      "Ġvarious": 2476,
      "creat": 2477,
      "idence": 2478,
      "cture": 2479,
      "ifica": 2480,
      "Ġ--": 2481,
      "Ġchance": 2482,
      "nti": 2483,
      "par": 2484,
      "Ġmov": 2485,
      "ĠâĢ¦": 2486,
      "Ġcannot": 2487,
      "Ġoutside": 2488,
      "Ġwrong": 2489,
      "Ġinteresting": 2490,
      "ream": 2491,
      "At": 2492,
      "Ġauto": 2493,
      "ES": 2494,
      "coming": 2495,
      "ĠBu": 2496,
      "Ġlives": 2497,
      "ditions": 2498,
      "Ġthinking": 2499,
      "Ġfit": 2500,
      "ouch": 2501,
      "Ġvol": 2502,
      "Al": 2503,
      "Ġlearning": 2504,
      "Ġoptions": 2505,
