#version: 0.2
t t
a a
t g
a g
c c
t c
a c
n n
g g
a tt
a t
a tg
nn nn
g c
t aa
t cc
a cc
ag c
aa aa
tt c
a tc
ag g
tg c
aa g
aa c
tg g
tt g
nnnn nnnn
tt tt
t ac
t ag
cc c
t att
t at
gg c
ag aa
gg g
tg tg
tt tc
nnnnnnnn nnnnnnnn
ag ag
at aa
ac ac
tt tg
att c
t atg
tt cc
tc tg
ac aa
ac ag
ac tg
tcc c
tc tc
ag cc
tt aa
atg c
ag gg
atg g
att g
tg aa
at cc
ag gc
acc c
tg gg
tt gg
tt gc
ag tg
t atc
taa c
tc aa
tg cc
ac g
at at
taa g
aa gg
tg gc
t acc
aa ag
tc ag
t agc
ac tt
aa gc
ac tc
t agg
tc tt
at ag
aaaa c
at att
aa tg
aa cc
aa tt
at ac
g cc
nnnnnnnnnnnnnnnn nnnnnnnnnnnnnnnn
aa ac
tg tt
ag tt
att tt
aaaa g
tc ac
tg ag
taa aa
cc cc
tg tc
ag ac
tt ttc
ag tc
tc g
t a
gg gg
tg ac
tt taa
at atg
aa tc
aa att
aa atg
tt tcc
tt ttg
ac att
tatt c
aa taa
ag aag
tt att
tcc cc
tt ac
aa at
att tc
tgg cc
gg gc
agg cc
nnnnnnnnnnnnnnnn nnnnnnnn
g tg
ag atg
att cc
gg cc
nnnnnnnnnnnnnnnnnnnnnnnn nnnn
nnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnn nnnnnnnnnnnnnnnnnnnnnnnnnnnn
tt ag
tc ttc
acc cc
at atc
ac agc
tt tgc
tt ccc
ag aac
aa atc
aag cc
ac atg
tc tcc
at aaaa
att gc
aa agc
ac tgc
at ccc
at aac
tatt g
tc tgc
ag agc
ttg cc
tg taa
ag agg
atg gc
ac ttc
aag aa
tc att
atg cc
ag att
agg aa
tg tgc
ag aaaa
ag taa
tc agc
ag ttc
ac aac
tt tac
tt tag
tg ttc
tat cc
ag ccc
tatg c
ag ggc
gc g
tg ggc
ac atc
aa ttc
atg gg
aaaa aaaa
tttt tttt
ag ggg
tt tgg
at aag
ag tgc
tg aag
at agc
tg ggg
tg att
at acc
ac tcc
aa acc
tc atc
ac agg
ag atc
tg agc
aa agg
ac acc
tg ccc
ag tgg
tg atg
tc acc
tg tgg
tatg g
tg aac
ac taa
tc tgg
ag acc
tc agg
ac gc
tg tcc
tg ttg
tc taa
tg agg
tc ttg
ac tgg
ac aag
tt tatt
aa tgc
tc atg
tt ggc
tt aac
tttt cc
ag tag
agc g
ac ttg
tg acc
aa ggc
tt aaaa
tg tag
tt atc
ag tcc
aa tac
ag ttg
t accc
ac aaaa
aa tag
tt ggg
tt atg
att gg
att ttc
ac gg
tg atc
at agg
tt aag
aa tgg
tc aac
tc tag
tg tac
aa ggg
tc aag
cc g
tt tat
att taa
aa tcc
ac tac
tgc g
aa ccc
tt t
tc tac
aa ttg
aac g
tg tttt
tg aaaa
taa gc
ag tac
acc g
taa gg
tcc g
taa cc
at a
tt agc
tt acc
att att
ttc g
at ataa
tc gc
aa a
tc tttt
ac tag
aa ataa
aa tat
agaa gg
aa tttt
agaa gc
att ttg
tag cc
taa taa
tc gg
tag gc
ag tttt
ag a
atc g
tag gg
ac tttt
aaaa gc
aa tatt
ac a
tt agg
ag agaa
tg tat
tctg cc
ttc ttc
agc agc
att tcc
acag gc
tc aaaa
aa agaa
ac at
acac acac
tgtg tgtg
tttg gg
tac g
ac agag
tc tttc
tgc tgc
att tttt
ac agaa
at attc
tg tatt
ccc g
aaaa cc
tc t
taa aac
aa acaa
aaaa gg
tc tgtg
tcc tcc
ttcc cc
at acaa
agg aag
tg t
tt tgtg
agag gg
tttt gc
tc tctg
taa atg
ttc tcc
acag cc
agag gc
tat att
tg a
tg tttc
agg agg
ttc tc
agc tgc
acag gg
tttg cc
tt tccc
tat aa
ac t
agtg gc
at attg
ag t
tc tccc
tc a
aag aag
ggg cc
att tgc
at agaa
tc ttcc
tttg gc
att tac
ag tttc
ac tgtg
tc agcc
at acac
agag cc
tgg aa
tttt gg
atg aa
atat atat
att aa
att tg
tctg gg
actg cc
ttc tgc
ag tatt
c g
ac tttc
ag tat
tt a
ag tgaa
aac aa
ttc tg
ggc g
gc tgc
tt tatg
taa aag
ag acac
agcc cc
att tatt
agc aa
aaaa aa
atgg cc
at actg
ag ataa
tggg gc
tc agaa
tc tttg
ag acaa
aac aac
aggg gc
ttgg cc
at atgc
at acag
tt tatc
agc tg
taa att
acg cc
ac attc
ttg ttg
ag tttg
ag tgtg
agc tcc
tgg aag
ac ataa
ac tat
actg gg
acc acc
g aa
atcc cc
atc atc
g tgc
ttc aa
tgg tgg
gc gc
g ccc
tatt cc
ac tctg
ttg aa
tt attc
ac ttcc
tggg gg
aggg gg
ttc atc
tt ataa
tat atg
agg aac
ag attc
tgc tg
tgc agc
atc tc
ac tttg
attg cc
aag aac
aaaa taa
tgaa gc
actg gc
tg aggc
atg taa
atc tcc
tgcc cc
tctg gc
aa acac
tt taac
att tag
at atcc
ac tatt
tt taag
agc aac
ac atgc
ttgg gg
tgtg gg
aggg cc
atg tg
tgaa gg
agaa cc
atg aag
agc tc
ttc att
at atgg
tgg agg
tgtg cc
agtg cc
tgtg gc
aa attc
ttc ttg
ag atgc
agc agg
atc tg
tttt taa
acc tcc
ag atgg
acaa gg
aa tttc
g aac
aa t
atg ttg
ag acag
tgc tcc
g tgg
aa atgc
ttaa cc
agc tgg
tc tatt
agc tac
tc attc
tc tat
tgc ttc
atg aac
atc ttc
att ccc
agc ttc
aag aaaa
tg tttg
acaa gc
agc acc
atg atg
att tgg
ag at
taa atc
agc gc
ag ttaa
g aag
tcc ttc
agc aag
tcaa gg
g agg
ac atgg
ag ttcc
tcc ccc
agc atc
ag tggg
tg agcc
ac atcc
atg tgc
tg tctc
att aac
tc acac
gg ggc
tcc tgc
ag tctg
tc actg
ag actg
ac ttaa
tg agaa
tg tatg
taa tttt
att tttc
atg ttc
taa aaaa
ac attg
g ttc
atc tgc
g tcc
aa tgaa
ac tctc
tt tacc
tc agag
ac tccc
att aaaa
acaa cc
ttgg gc
tc ttgc
tg ttcc
ag tctc
tgg aac
aa ttaa
tt attg
ttg ttc
tt agaa
ac accc
aa atcc
atc acc
agag agag
atg tgg
tc acag
acc ccc
att ttaa
ttg ccc
tg attc
att atc
taa ttc
tt acaa
atg ggg
att tat
tgc tgg
tc ttaa
ag ttgc
tc aggg
tc aggc
ttg aac
ag tatg
tggg cc
acc atg
agc atg
aa agag
ttg aag
tg tctg
aa actg
ac ttgc
tcaa gc
tgc agg
ataa gc
tg ttaa
ttc tgg
att t
ataa gg
tctc tctc
ttg taa
ag taac
at agag
taag cc
ac ggc
tc atcc
ttg tttt
aa atgg
tatt gc
ag accc
ttc aag
tc accc
tt tagc
ag tagc
acc gc
tc agtg
ttc taa
tc acaa
tag aag
tcc atc
agg tgg
att atg
acc tgc
ttc tttt
tt acag
aa agcc
agg ccc
agg agc
tcaa cc
att aag
taa tac
ag tccc
ttg tgg
aa attg
tc attg
tat atc
tt actg
ttc aac
tgc gc
tt at
tgc atc
tg agag
tag aac
aa aggc
att ggc
ac tatg
tat aac
atg tac
gcc cc
tcc tgg
aa acag
tg ttgc
tatt tatt
aa tttg
ag atcc
aagg gg
ataa cc
ac ttgg
ag taag
g agc
atg ggc
ag acg
tcc acc
ag attg
g taa
atg ccc
ttc agc
agg aaaa
aa tatg
aagg cc
aag ccc
tcc gc
ataa ataa
tc ttgg
tt tagg
ttc agg
aac atc
atg tcc
tt taaaa
tc tatg
atg acc
tg tccc
tgaa cc
ag aaaac
tgg ccc
gc gg
tcc agg
tcc agc
ag ttgg
aa aggg
at actt
g tac
tg acac
aag taa
tg aggg
ag tatc
tg atcc
aag atg
g ttg
aagg gc
tg atgg
g atc
tg atgc
tg tatc
ttaa gg
tat aaaa
ac atat
tt acac
tg ataa
aacc cc
aggc tgg
acc aac
ttc tac
aa ttcc
tg acag
aag agg
ag tcag
tc ataa
tc atgg
aa tatc
g atg
aa tgtg
ttg tgc
acc atc
ttg tag
ag aaaag
ttc tag
tc atgc
aa atatt
tg taac
at agtg
ag tcaa
tg actg
tc gcc
at acg
atg atc
aa agtg
ac tcaa
ttaa gc
ac tcag
aac aag
taa agc
tacc cc
atg aaaa
g acc
ttc acc
agg tgc
gg ggg
ac taac
aag atc
tg acaa
agg taa
ttg tac
aa accc
aa taac
tg ttgg
at aaaac
tgg tgc
tgg agc
tatg gc
g tag
tc acg
at accc
aac agc
atg agc
ttg tcc
atg tag
at agcc
tt atttt
tt atcc
aac aaaa
aac tgc
at aggc
tt atgc
acc agc
tc ggc
agg atc
ac ggg
ttc atg
aac tcc
ag actc
tat ccc
att agc
taa tgc
c tgc
aag tgg
agg atg
at aggg
aag tcc
gg ccc
tatg cc
aa tggc
tc ggg
acc tgg
gg agc
ac atac
aaaa tac
aag tac
att ggg
att tttg
tc actt
ttc tttc
aa acg
agcc g
atc tgg
att ttcc
aag acc
tc tatc
tc actc
ag tagg
taa tag
taa acc
aag tgc
aac tac
aag agc
ac atag
tg accc
tg taag
ac tatc
tt actt
aa atat
aa tcaa
aa tctg
aa atac
tg tctt
acac g
tt agag
tatt gg
atg agg
c tcc
tccc g
ttg agg
atc tac
tt atgg
ag tacc
ag tctt
tatg gg
tt agcc
tg tcaa
atc aac
tcac tgc
tg agtg
agg agaa
atg tttt
att acc
aaaa aag
tc tacc
atc ttg
ac aaaac
tcc ttg
aaaa aac
agg tag
agg tac
ac taag
at actc
aa actc
ag actt
agg acc
aag tag
ac atttt
tg tagc
atc agc
aa atag
tc taag
aa ttgc
tac tgc
tg attg
gc agc
aac ttc
taa ccc
g aaaa
tttt tcc
ac tacc
tgc gg
tccc agc
aa taag
tg tcag
aa tctc
taa a
aag ttc
tgg atg
at aaaag
aac gc
aac acc
aaaa atg
aa tgcc
taa ataa
taa agg
g tttt
att tctg
tgc atg
taa tcc
aac atg
tt ta
tgg atc
tt aggg
taa ttg
gg agg
ag atag
tgg tcc
tgc acc
tac agc
tc taac
cccc cc
aac att
c agc
tggg att
tt accc
tagg cc
ttg atg
tgg ttc
tt atatt
tt agtt
aa tccc
tg actt
ag atac
tt atat
tt tattc
tgc tac
aa actt
tttt ttc
ag tcac
taa ggc
tcc tgcc
ccc agc
acc ttc
aaaa atc
acc tac
tgc ttg
att tctc
taa tgg
aa tggg
agc gg
aac agg
c ttc
tttc tttc
ag atatt
acc agg
aag ttg
tcc atg
ac atatt
ac tagc
tgcc g
atc att
tc tagg
aac tgg
tg tacc
tcc gg
tt agtg
aa tagc
agaa atg
atc tag
ttc t
tac atg
tt atag
tg acg
tttttttt tttt
tt aggc
tg actc
tac aac
acc ttg
agg ttc
atc atg
tatt ttc
ccc tgc
tac ttc
tg tagg
agc att
aaaa att
tgg tag
tgc aac
tat aag
tgc att
tatt ttg
tgg acc
tc tagc
gc tcc
atc taa
tg agtt
aggc g
tt actc
tt aaaac
ag atat
ttg att
tgg aaaa
gg aag
tat agc
tag aaaa
tatt tttt
agg tcc
ccc tcc
tttc tcc
aaag tgc
tac att
agg a
tat ataa
aa taaaa
atc aag
aa tacc
atc gc
tag tag
tt acg
tgc aag
tttt ttg
g att
c acc
tgg tac
tat acc
tgg ttg
tgg att
g tttc
agc taa
tttt aaaa
tt atac
tag ttg
tttt ccc
aa tcag
tat atat
tgc taa
ac aaaag
aac taa
tgg taa
ttg aaaa
tctt ttc
tat a
att ttgc
tggc g
c atc
tttcc cc
tg aaaac
ac tagg
tc at
tcc aac
agg ttg
tttc ttc
tttg tttt
c gc
attc g
tcc aag
agg aagg
tac atc
agg att
tc atag
agc ttg
ccc gc
aac tag
tgtt ttc
acc aag
tcc tac
gg tgc
taa aatg
agaa agaa
agc a
tc atttt
tt aaaag
acc tag
att ttgg
aac ttg
c tgg
taa ggg
agaag cc
ttc aaaa
aggg aag
tg tcac
tac aaaa
tctt ccc
tt acatt
tag atg
ggc tgc
tag ttc
att a
ataa taa
ggg aag
ag aggcc
gc ttc
gcc g
ttg atc
tac tac
tttc g
tatt taa
tctt tcc
c aac
tag ggc
tgg tggc
c agg
aagc g
aaaaaaaa aaaa
tag ggg
aag a
att tcaa
ttc gg
tag taa
c atg
agaa atc
aa ttgg
acc taa
ataa atg
tcc taa
tctc g
tgc tttt
ttc ttcc
tt tattg
att agg
aaag aaaa
tat attc
aaat aaaa
tac aag
att tgaa
tgg a
tttc tttt
atcc g
atc agg
ccc acc
gg aac
ttg agc
ttc a
att tatg
agag aag
tatt tcc
acacacac acacacac
ccc agg
ttcc g
agaa taa
gc tgg
tg at
aa tagg
acatg cc
aac a
atgc g
aaag aag
ttcc ttcc
tc tcccc
atatt cc
tag agc
accc g
tgc a
ttg acc
ggc gc
atg t
tttc tgc
tgtt tcc
c aag
tgtt ttg
tgtgtgtg tgtgtgtg
att tatc
c tac
gg acc
taac g
actt ccc
tg atag
gggg gc
agc aaaa
gg tgg
atat atg
gg tcc
gggg cc
ag atttt
atc tttt
tgc tag
tac tcc
agc tag
tgc t
ttttg cc
c ttg
atc t
taa tatt
att tccc
tg aaaag
agaa ggc
tc atac
agc t
ttc tctg
agg aggc
tgc tttc
atg att
ttc gc
g aggc
tggg ggc
tatt tac
tatc tatc
agaa ggg
ttcc tcc
gg atc
aatt ttg
aaaa ataa
atg a
ag taaaa
tt tatcc
aa tctt
tat agg
ag ta
aaaa tag
tttg ggg
aac gg
ttg t
aaat atc
tctc tcc
aaatt cc
aatt ttc
tttt tac
att tgtg
gc agg
att tctt
g tgtg
tccc tcc
aatt taa
tttt tatt
ttg tttc
tac agg
aaaa tgc
ggg agg
aa tcac
tc ggcc
agaa agc
ggc agc
ac atatg
aa atatg
taa t
tc atatt
ttg tatt
gc acc
att attc
att tcag
ac tttggg
tt agtc
tc aaaac
atc a
ttc tttg
taa tttc
g tctc
tag agg
agaa agg
tac ttg
tctg tgc
actc g
tcc t
atc aaaa
acc a
c taa
atg tgtg
tac gc
tag ccc
atac aaaa
aag att
tgg tttt
g ttgc
tac taa
atat att
ggg ccc
atttt taa
gggg gg
ttaa atg
tg ta
tcc gcc
ac gggc
tgaa atg
aaag aac
agtt ttc
tg atac
acag agc
c gg
tg atatt
agcc acc
actt ttc
tag atc
tctg ccc
tttt tttc
att taac
gc aac
atg tggg
agaa acc
att ataa
agaa a
agag agg
aaatg cc
tgg t
agag ggg
agcc gc
ttcc ttc
ttcc ccc
aaat aac
ttg a
tgc aaaa
tcc a
agag aac
acag aag
aa atttt
agg aagc
ttc tgtg
ttc attc
tc atat
atg tatt
tac acc
ttaa taa
ttc tctc
tac gg
tctg ggc
tccc acc
c aaaa
tcc tag
agag ggc
tac a
tac tttt
g tggc
tac tgg
acag aac
taa tat
acaa atg
acatt cc
agc agaa
acc gg
aaac aaaa
c att
gc atc
ag atatg
ttc tccc
tctt ttg
aa ta
ac taaaa
aggc tgc
tcc aaaa
tag tttt
tctc tgc
taa aatt
agag aaaa
atag atag
ac ta
tt agac
tg atttt
ttc tgcc
tttttttt tttttttt
aagg aagg
tcc tttt
aac atgg
aacc g
tcc ttcc
aggg agg
gg atg
tg taaaa
aaaaaaaa aaaaaaaa
acc aaaa
atatatat atatatat
aag tttt
acag ggc
tgc tgtg
tag tgg
att tgtt
agc agcc
att taag
agg t
tgtc g
actt taa
agag ccc
agc tggg
ttgc g
agtc g
c tttt
aag t
gcc acc
agtt tcc
ttg tttg
atg tat
agaa ttc
tag acc
tctt taa
tag tgc
agcc tgc
agc tgtg
tgaa atc
tag tcc
atg tttc
tt atatg
tag tac
attc tcc
ag attcc
acc t
tgaa taa
aaaa a
aggc gg
aggg ggc
gc aag
aaac aac
ataa atc
aa tcg
tttt t
tttg taa
tag a
tat attg
ccc atc
aaaa gcc
tat aatt
tgc tgcc
ag acccc
agc tgcc
agatg cc
tttg ttc
acaa taa
tacc g
tc ta
agaa att
tcc tttc
tc atgcc
agc tttt
agtt ttg
tcc tggg
tc aaaag
tc atttc
agc agag
tgaa ggc
tatt tgc
tgtg tgc
att tgcc
attc ttc
tccc tccc
aac t
gg ttc
agg aggg
aaaa ggc
tgg aagg
agtg ggg
tttg aag
aatt tac
aaaa ttc
c tag
atc tttc
ttgc agtg
aac agaa
tctg ggg
tgc agcc
ac ggcc
aac tttt
ccc tgg
atc ttcc
agg tttt
acag atg
acac gc
aaatg gc
actt tcc
acc att
tgtt tgc
acac agc
g tatt
agag agc
gg taa
attc atc
tat atatt
atgc tgc
tg tattc
gc ttg
agcc tgg
aaaa tatt
ttatt cc
tcac acc
ac gggg
agaa tgg
ttaa tttt
agcc tcc
tg atat
ggc gg
aa tattc
ag atttc
tatc g
gc atg
tat acaa
tctt tgc
ggc tcc
ag atatc
aaag atg
aaag taa
aaaa tgg
aaaac g
cccc g
tat acac
tc tggcc
acag ccc
agc tttc
attc tgc
aag agaa
tttg ttg
tggg ggg
tc taaaa
tcc att
tag att
aag aagc
agtt ccc
tgggg cc
gcc gc
attg taa
actt tgc
agg atgg
tcc tccc
aaatt gc
tttc atc
tggg ccc
tt tatgc
tc tattc
ttc tatt
tt tggcc
g aagc
aatg taa
tctt ggc
tcc aggc
acc tgcc
ag ataac
tttt tgc
tgg agaa
tttt att
tg aagcc
atc gg
ttc tgaa
ttgc tgc
ac tggcc
gc tac
tgg tttc
tttg tttg
aaac tcc
ag tggcc
ggc agg
gg aaaa
tc attcc
tccc tgc
actg aag
tc ttgcc
taa aagc
c tttc
tttg tag
aagg aag
aaag ggg
tt tatgg
ac ataac
ac aggcc
tgg aagc
taa acaa
tctc ttc
ataa att
taa atgc
tac t
actt ttg
tggg agg
tg tggcc
aggg aggg
ac atccc
tttt tag
ttc ttaa
acag agg
tat atgc
taa attc
atatg cc
agcc ccc
atat atc
aaat aag
taa ttaa
acaa atc
agag atg
tt atatc
aaag ggc
ttcc tgg
acac tgc
tttg ccc
acaa agc
agggg cc
actg ggg
tac tag
atatt gc
tagc g
tcag ggc
actg ccc
aggc tgaggc
aaac agc
agaa ataa
ac acccc
aaac tgc
actcc agcc
tgtg ggg
tctg tgg
ag attgc
aatt tcc
tgtc tcc
ttg tggc
aaac atc
ttc tcaa
ttc tggg
acg tgc
ac aagcc
tg tcccc
tttt ggc
aaat ccc
tgtt taa
g tgcc
aaaa ttg
attc aac
agc aggg
ttcc tgc
att attg
tgtt ccc
g aagg
tttc ttg
tttaa cc
tggc tgc
agaa tac
ttcc acc
tttt aag
aaaa ggg
tttt ggg
gg tac
agaa tgc
aaaa ccc
actg aac
atg tgcc
tttc acc
actc tgc
ttaa atc
ag tattc
aaaa agc
aggc agc
tatt t
aatg aag
aatt tgc
gg tag
taaaa taa
acag tgc
tttc tgg
tc gggg
aatt ccc
tttt atc
tc attgc
tt aagaa
tttc taa
att tacc
tg aggcc
ttg aacc
agtt tgc
ataa a
ac atatc
aaac aag
tc acccc
acag tgg
agcc agg
tctg aag
aggc agg
aac attc
tgag ccc
ac ttgcc
actg tgc
accc acc
ac ataaaa
tat aaag
agc ggc
atat aaaa
aa aggaa
g aggg
ttgg ggg
atc tgtg
acaa acc
aaatg gg
actg ggc
ac tcccc
att tggg
atgg aag
tgaa ggg
tggc gc
ttg tgtg
tctg tcc
ag ataag
aaag agg
ataa tac
aaaa acc
agatg gg
agtg aag
tgaa acc
tgg agcc
tat atcc
tctg taa
tctg agc
tt agaag
g ttcc
aaaa tcc
agtt taa
aaag ccc
tatt tttc
tcag ccc
tgcc ccc
acac acc
atgc agc
tttt ttaa
actg ttg
agatg gc
tag agaa
acg ccc
tccc aag
actt tac
atat aac
actt ggc
ag tcccc
gg ttg
agag a
tgg tgtg
ac tattc
tgaa agc
aaat acc
g tttg
aaac atg
aatg aac
aaac gc
g tggg
acg tgg
atc attc
tcc atcc
tccc agg
att aatt
agtt tac
acaa a
tgtg ggc
agaa tcc
taa aacc
tcag aag
atg tatg
tatt ttaa
att tggc
acag ggg
tgag aag
c tgcc
tttt aac
acaa ccc
tgaa ttc
c ttcc
tccc agctac
agc ttcc
agaa tag
agag acc
tctg ttc
agg tg
tgg aggc
tat atac
tc atccc
ttgg aag
ag atccc
aggg ccc
acatt gc
tttt atg
cc acc
ag ataaaa
ag ttgcc
tag t
actg taa
agac gg
acaa ggc
tgg atgg
ac atacc
aaag agc
tcaa atg
cc ccc
aaaa agg
aaaa t
actg tgg
acac agg
tttg aac
tgtt tac
ggg aac
tt ataac
tgcc acc
c tgtg
tc aggcc
gcc ccc
tctt tac
tcac agc
acag taa
tcc cccc
tat aatg
acatg gc
tggg aag
tt ataaaa
ataa acc
attc tttt
tg atggg
tgag ggc
agtg ggc
acaa agg
tttg tgc
tcaa taa
tcag ggg
tgtc agc
tgag atc
tg attcc
tttg ggc
tctc agc
g agcc
atg aagc
aaac acc
ac aggaa
tgg tggg
ataa ttc
tttg tcc
tgtg ccc
tgaa tac
aggc gc
tg atttc
tgtc ttc
tcag tgc
tgag aac
tcg ccc
tgtc tgc
g agaa
aaat a
at aagcc
attc tgg
g agag
acaa acaa
agg agag
aggg aac
gtg agcc
cc tcc
ttgg ggc
aaac tac
agac gc
c acac
acatt gg
tctt t
aatt aaaa
acag aaaa
attc attc
accc agg
ttc agtg
atgg atg
tgag ggg
tgaa a
att tagc
tg atggc
agtt tgg
tttt tgg
tttc t
tat agaa
aaag atc
aggg ggg
aag aagg
ac atagc
ttg ttgc
atcc atg
tttc agc
ttc agaa
tgaa att
taa agaa
tctc tgg
actt tgg
actg tac
tccc atc
actt ggg
atgg agg
ttaa att
ac gcg
tgtt ggc
tgc ttcc
c agcc
ttaa a
tctt ggg
aggc tcc
tc atatg
acac aac
acag a
tgtg tcc
tatt tag
g atgc
tttg tgg
cc tgc
gg tggc
tttag tag
agc tctg
aaaag aaaa
att taaaa
attg ttc
aaag tac
atat ataa
gc taa
agcc aag
g attc
aaac taa
tttc tac
ggc ggc
acaac tac
aa tattg
atatt gg
aatag cc
g acac
ttgc ttc
atcc tgc
tgtt t
agg tggg
tat atatg
ttg agaa
tttaa gg
atcc tcc
tccc gc
tc gggc
accc aac
atg tggc
aaatt gg
tg acccc
tatg taa
atat a
accc tgc
g tgaa
ttcc agg
agtg aac
agc aggc
tgtg ttc
atgc tgg
at aagaa
atg agcc
atg tttg
atg ttaa
acac a
agttc g
ttg agag
tctt tgg
att tagg
acac gg
tcc agcc
tat atttt
accc agc
atgg aac
attc tac
tc atggc
agtg agc
tt taccc
c tccc
atcc atc
tctc acc
aatt tag
attg aag
taac atc
aaag a
tgtt ggg
tgtt tgg
ttatt gc
tgac agc
ag tatcc
tttc aag
att acaa
ataa agc
atgg tgg
tcag aac
tat acag
aaag acc
tgtg aag
aa aggcc
aagg aac
tgac ttc
aaac a
agtg atg
tgc tggg
ttcc aag
aa tatcc
actt t
ttcc ttg
ag atacc
tctg tctc
actg atg
tg ttgcc
ataa tttt
attc taa
atag aac
tctg aac
c agaa
ccc ttc
tgtg aac
tttg tac
attg tgg
att cccc
tctg ttg
tg tatgc
tccc tgg
acag acc
tttc agg
tgcc tgc
g tatg
actc ttc
tttc atg
aggctgg agtgc
ttaa acc
c tctc
acac atc
aatg ggg
tgc agaa
agcc agc
acag atc
tcc attc
taag aag
tc atatc
c attc
acaa tac
ttaa ttc
tat atag
tttg t
tatt tgg
tgtaa tcccagc
agac agc
actg agc
tgaa agg
ggcc g
gc aggc
agag atc
tgaa tgc
taag aac
attg ttg
tccc aaagtgc
tcac gg
aaac agg
ttcc agc
ttcc aac
atac aac
accc tcc
tttc aac
ccc aag
acaa tgg
tg tatcc
ggg ttc
ag tatgg
tttg tatt
aaac tgg
tctt tag
ggc tgg
acaa tgc
tggc agc
acatg gg
tcaa atc
tg atatg
tg aagaa
tat at
acg agg
tctg agg
tcag agc
ttaa tac
aaag tcc
ac ataag
aaac ttc
aa acccc
tgtc acc
tctg acc
attc agc
g tatc
tttc tag
att tcac
tgaa tgg
tgcc tcc
tccc ttc
atac atg
aacc tcc
ag atagc
tc ttttcc
aataa cc
ttcc atc
tttag cc
actt aac
tttaa gc
aatt t
attg tac
tgaa tag
c aggc
g atgg
taa aagg
agtg ccc
ataa ttg
agtt t
c tggg
aag tatt
ac aagaa
agac agg
acaa ggg
aaag ttc
aaac att
aaaa tat
actc tcc
gggg gggg
tctc tac
atat acc
attc ttg
tatc atc
tcaa ggc
agtg tgc
aa tatgc
ttgc ttg
tatt ccc
tt aaaaaaaa
taa attg
ataa tag
atag aag
tgcc gc
atatg gc
tttaa aaaa
ttc ttgg
tcag tgg
att aatg
ttc tt
actc acc
atg agaa
atg aagg
tcac gc
tcc tgag
tcag taa
tcac atc
ttaa tgc
aaaac aaaa
ttgc agc
atttt aaaa
tg atgcc
g tat
att actg
tac agaa
ataa agg
tg tattg
tgg aggg
tctg tag
tttg aaaa
ttc tggc
tcag tag
atcc ccc
atat ccc
aatt aac
agtt ggg
tctg tac
agtt tag
att agaa
agac agag
ttttc tttt
atac atc
actt tag
agac acc
ttgc tcc
tgtc atc
atat aag
aatt tgg
ttg tatg
tgtg tgg
acag ttc
ag acaggg
tctc t
aggg agc
gc ggc
aagc agc
g aatg
gg cccc
agtg agg
actg agg
ataa ggc
taa aaag
agac aag
tc atggg
tcag agg
aagc aac
tgggatt acaggc
tt ataag
tcac ttg
tgac atc
att atgc
ag tattg
tg atatc
ataa tgc
agaa ccc
tttg atg
tc aagcc
tgtg t
acc tggg
atc ttccc
tgtt tatt
c tggc
tatc tcc
aataa gc
g tccc
tat atgg
taac aac
atcc atcc
atc tatt
aag aatg
aatt tatt
att atttt
atg tgaa
tgc aggc
tgtg tttt
atgc gc
g acag
tctc gc
atgc ttc
tcc tggc
tt atggc
g tctg
tg ataac
tctc ttg
tgtg atc
tatg aac
tt agatg
agtc tgc
agac tgg
tctc tttc
attg tgc
c agag
gg aagg
agc tggc
tc aggaa
ccc aac
attc atg
gcc gcc
g ttgg
actg tcc
agtg tgg
attc aag
gg a
actg ttc
atgg aaaa
tgtg ttg
aaag tag
attg tttt
actg acc
tatg tac
c tctg
atac agc
attc t
aagc tgc
c tgaa
tgcc ttc
attc acc
atg tatc
taa atatt
agtc tcc
tcccc tgc
g taac
acac aag
actc agc
gtg ggc
tctg t
ttgc tgg
attg aac
g aacc
atgc atc
atgc tcc
agcc atc
atag aaaa
atac tgc
agac aac
agag agaa
attg ccc
accc gc
aagg ggg
agtt ggc
acac atg
ttaa agg
acag ttg
aaat agc
tt atgcc
tgac tgc
acaa ttc
acag tac
cc agc
ttttg tttt
tat aacc
tgaa ccc
acg tcc
ttttc tcc
atgc aac
tt atagc
ttttc ttc
agac tcc
aggc acc
agac atc
tctg atc
actg tag
ac tatgg
ttcc t
aaag tgg
tgtt tag
agac ttc
tatg ttg
tttt a
tttg agg
tttt acc
atac a
accc atc
tcag atg
agtg ttc
aagg ggc
ttaa agc
attg atc
tccc aac
tcac ttc
tcaa agc
att atcc
ttaa ttg
ttcc atg
aggc aag
tctt tatt
agac tgc
tgtg atg
agtg tcc
agatg ggg
taag taa
tctc atc
actc tgg
atgc acc
agag ttc
att tgtc
agaa ttg
agag tgg
atgc aag
tac tttc
cccc cccc
tttg tttc
agtc acc
cc atc
ac tattg
agag ttg
acac tgg
tcac aac
agtg acc
atgc agg
atgc atg
g t
g ataa
taag aaaa
atcc agc
tgc tggc
att aaag
aatg ttc
tgag agc
atgg atgg
tatg aag
atac agg
tatt aaaa
aatg ttg
tctg tttt
atag atg
attc agg
tgtg tac
attc tag
aagg agg
tc ataac
taa tgaa
gc aaaa
tagg aag
taa acac
c aggg
tatt aac
gc gcc
tttc a
agag tgc
atcc ttc
ag tatgc
tgtc tgg
gg aagc
ggg agc
tggc ttc
atcc agg
agtag cc
taa atgg
acg tac
atttt ttc
attg tag
atac aag
g ttaa
taa taac
tat aaatt
atttc ttc
tggg aac
tg attgc
tatt gcc
taaaa tac
atac acc
aggg a
tatc tac
atatt ttc
aatt aag
tggc agg
c tttg
tatc ttc
tatt att
tat aagc
aatt atc
tcaa ggg
tgtg acc
tat aataa
aggg tgg
atg ttgc
atttt tac
attatt attatt
tcag acc
atcc acc
ttcc tttt
taataa taataa
aatg tgc
gg agcc
tcac tcc
taac acc
taa tttg
tt atacc
atcc ttg
tatg tgc
aatg ggc
aaac ttg
aacc ccc
nn n
tgac acc
tc acgcc
tgtt aac
tcag ttc
aagc agg
tc ataaaa
tatt tttg
tgag atg
agaa t
ac tatgc
cc agg
acaa att
aaag ttg
agtc atc
tc tatcc
tcac agg
tcaa acc
aggg atg
attc a
agtg ttg
aagg ccc
agtc ttc
tgtg agg
acg aag
agatt gg
aggg acc
ttgg agg
ttac atg
tatt atc
atgg ccc
tat aaaac
ataa tgg
ag agaagg
g tagc
atgg agc
acag tag
tctc agg
atgc taa
tgtg agc
ttac tgc
agtt aac
at aggaa
tg atacc
atgg tggc
aaaag aag
tat aagg
agag taa
aatc tgc
cccc agc
agag tcc
aaac gg
tg ttttcc
gc tgcc
acac aaaa
tcaa a
tttc att
aaac tag
ataa t
acag tcc
atgc tac
ggc ttc
atcc tgg
g taag
tgtaa cc
tt aagcc
tgag agg
tggc tcc
acg ttc
tcag atc
tggc tgg
gc tag
aaaa agaa
ggc acc
tccc a
ag atagg
taac tgc
acac ttc
tc atagc
aggc ttc
gc agcc
cc ttc
attc att
taac agc
tatg ttc
taac ttc
actg atc
aatg tgg
ttaa tcc
tgtc ttg
tc tatgc
tctg atg
aataa aac
tgatt gg
tatt gtg
tggg agc
agac atg
tgaa ttg
acaa tag
actg a
tgag acc
tctt aac
tttc ttcc
agac a
aatg tac
aagc tgg
ggg tgg
ttaa tag
tt atggg
g acg
atttt tcc
tatg tatg
actc atc
atac ttc
tg atccc
agtt tatt
ttcc tac
ggc aac
tcac atg
tatc tgc
g aaag
ttgg tgc
agcc aac
ccc gg
tttg acc
actt aaaa
tgag taa
cc tgg
atgc ttg
tc tattg
att ta
tgcc tgg
acac ttg
tccc gg
tgtg taa
agcc ttc
tgcc agc
attg tcc
tcag tcc
atat atatt
agtc agc
g atcc
acac ggg
accc aag
agag tag
tgcc atc
tttt ttcc
ttaa ttaa
aatt atg
tatc acc
ttatt gg
tcaa agg
ccc atg
tat actg
aagg aaaa
tcac tgg
tttg a
actc ttg
c ttgc
aatc tac
ttgg aac
atag taa
aatc aac
gc a
tttg atc
tcag tac
agtg atc
c tatt
ac atagg
tt atccc
atgg a
aataa gg
tgac tcc
tgac agg
tcctgcc tcagcc
c gcc
tc gcg
tggg tgc
ggg tgc
tgtt aag
cc aag
tggg tgg
taaaa atg
ttag aac
agaa tttt
tcag ttg
atgc a
aacc acc
atatg gg
aa tatgg
aatg tcc
ataa tcc
atcc aac
agtg a
ttac aac
taag tgc
att acag
tgtt agc
taag tac
tagc tggg
tag tttc
atttt ttg
tat cccc
agtg taa
cc aac
atgg tgc
tg aggaa
aggg aaaa
aa tcccc
aggc atc
tcaa tac
atag agc
atg gggg
att ggcc
ataa ggg
tgtt atc
ttgc agg
agtc agg
att aagg
tcag a
tgac aac
actg t
aggc aac
agtc tgg
attg atg
tttt tttaa
agacc agcc
ag agaagc
att aagc
atac gg
aatc tcc
atttt tatt
agcc atg
atac ttg
c actg
att acac
tgaa tgaa
taac aag
at acccc
aggg atc
actc agg
acacacac acac
tatg ggg
gtg ccc
aatg agg
tggc acc
ttaa ccc
g accc
tc taccc
tacc acc
c atcc
aaac t
agtaa cc
agcc gg
aatg aaaa
tagc tgc
aagg agc
aag aaag
tttc aaaa
attc tgtg
ttgc gg
actc aac
agaaaa gc
taa atag
gtg ggg
ttgg tgg
aaat agg
attg t
tatt atg
taag ccc
ttaa ggc
acaa tcc
actt aag
acac tcc
acg ttg
taa tatg
agtg tag
acag t
atat attc
tac taaaa
ac tatcc
atac att
tgtag cc
agtt aag
tctg a
atc tgaa
tccc atg
ataa ccc
aaag agaa
aggaa ggg
actg aaaa
atac gc
aaag t
tgag tgc
ttac agc
tg ataaaa
tttg agc
tcac tac
tg atagc
tagg aac
gg aggc
atgg tac
ttgg ttg
tctt atc
ttaa ggg
tatg gcc
c atgc
att aacc
atac tcc
agaaaa cc
aggc a
ag ttttcc
tccc ttg
tgaa tcc
tctctctc tctctctc
tc atacc
tggg atc
ttcc taa
c aagg
tatc ttg
atcc aag
ttcc a
tctc tttt
tgag a
actt acc
tatt tat
aa tggcc
tttaa aac
tttag gg
c aagc
g a
atttt t
ttaa t
agtt atc
att atgg
aatg atg
agcc a
tcac a
aaaac aac
ggg aggc
tgtg tag
aaaag aac
att tattc
tgg cccc
tccc t
ttac ttc
ttgc atc
acatt ttc
c acaa
gc t
ttcc tag
agtg tac
atg gggc
tgaa t
atatt ttg
agtg tttt
tgtt acc
atgc aaaa
g acaa
gtg tgc
agg tttc
tgtgtgtg tgtg
cc gc
tctc aac
agtc ttg
aacc tgc
aaat ataa
tgtaa gg
atc agaa
tctt acc
tcag aaaa
tcatt gg
aag aggg
aag acac
tcg tgg
taa atcc
c acag
agg acac
tcaa ttc
atttt ccc
tc ataag
tggg a
agag aggg
tcaa tag
ttgc tac
tagc agc
actttggg aggcc
atg taac
ttgg ccc
c accc
ac ata
att tgag
atatt taa
tat aatc
atgc t
actt tatt
aaac agaa
tcg aac
tgtaa gc
tctc tag
ttggg cc
aaaa acaa
g actg
tgtc t
agg aaag
tctc taa
aag tttc
agaaaa gg
tatg tgg
atag atc
tggc atc
aaggg cc
aatg tag
ttaa tatt
g ttttc
ggc atc
aggc t
tctc tccc
tacc gc
ttaa tttc
aagc atc
aatt att
acac tac
atac tac
agtaa gc
tttt tttg
aatc agc
taag agc
tgggc aac
tctag gc
atgg taa
ttaa tgg
acc tttc
aagc aag
actc aag
aatt ggg
tcag t
actc tac
tgaa acccc
acc agcc
tctg cccc
agagagag agagagag
agac ttg
ggc aag
atac taa
aagg taa
acc tttt
tgtg a
ttgg agc
tc aagaa
taaaa atc
tat aaatg
ttc ttgc
g tgtc
tat acg
tg tatgg
tat aaac
c atgg
actc gc
ttac atc
tgc attc
atttt tag
atatt tac
aa ttgcc
tgac atg
tatg tag
tgcc agg
ttgg atg
acaa t
tacc tgc
c attg
tttatt cc
tacc atc
acc ttcc
ac ttttcc
aatc taa
agtc aac
ttgc aac
agtc atg
tc tctgcc
aacc atc
acg aac
gg tttt
accc tgg
atat agc
agcc ttg
tgtg aaaa
tgag ttc
tggg ttc
actt agc
ac atataa
tt atagg
aagc gc
ttaa ataa
tgaa tttt
tatg tcc
aggg tcc
tgac ttg
ac taccc
acc tccc
tgac tgg
tg ataag
actc t
tgac gc
actgc actccagcc
taa tatc
tctt aag
attc tttc
tctg tctg
atgg atc
tcac aag
agcc aggc
tggc aac
tttag gc
att at
tatt ggc
aatg ccc
taac atg
tcactgc aacc
tgtc tttt
acg atg
taag tag
tgag tcc
agtg aaaa
taac ttg
ttcc tttc
tagc atc
acagag cc
ttgc t
taag atc
gggc g
aatt a
c aacc
ttc atcc
tgtc tac
tcaa tgg
acg t
ag ata
agtg t
agg cccc
tctc a
aagc acc
att aaatt
ggg acc
tctc aag
tgaa ataa
tctt aaaa
aaat attc
att tcg
aac aaag
tatg tttt
ccc a
aggg aagg
aatt ggc
taag atg
agtc aag
tc tatgg
acaa ttg
aatc ttg
c agtg
ccc ttg
taaaa tag
tgcc ttg
tgtc agg
c ataa
tgtc aac
ttc agcc
tgac aag
atgg tag
ttgc tttt
accc gg
agc aagg
tctc atg
tcac t
aatc atc
tatt aag
tggc gg
att atatt
g tcaa
g tcg
accc aggc
agac aaaa
tttt agg
acg atc
tt atataa
tacc tcc
agc tgaa
gc agtgg
atag ttg
accc a
acaa acac
aacc aac
tatc tgg
aaaac tac
agtaa gg
attg aaaa
aagc tcc
tgag aaaa
atg ttgg
agc tccc
tctg tttc
agag t
atgg acc
c ttgg
gtg tcc
agc gcc
ac agaagc
atcc a
taag acc
actt atc
attg a
tctaa cc
acg tag
ataa tatt
at aggcc
tatc aac
acc cccc
ttgc aag
ggg aaaa
tatg t
atttt tgc
taac tac
agc actg
agg agcc
tggg atg
tt acccc
taac a
atttt aac
acag acac
tctg aaaa
acaa ataa
agagc g
ttgc taa
ttatt ttc
acag agaa
tgc acac
c ggc
ggg tcc
aatc ttc
aag aggc
tgcc aac
acag tggc
tgg agag
ttg aagg
atag tag
gcc tcc
tgtt atg
tacc ttc
atcc tac
tcaa ccc
aatt acc
tcg tcc
atttc tttt
aatg a
att gggg
aag ataa
tatc tttt
atag a
g tagg
cc atg
att tattg
ttgc acc
tat agag
tagc tac
aggg tgc
atgg ttc
gg t
tggg acc
agtt atg
attc aaaa
tag tatt
tgcc tgcc
aaaac aaaac
aggc atg
agaa tatt
tatg atg
ggg atg
actg tttt
tagc aac
tgac a
tatg atc
ttgg ttc
ttgc atg
taag agg
atag tac
tc atagg
accc atg
tcccc g
c acg
aatc aag
ttg ttcc
tt aggaa
agcc tgtgc
tcaa tgc
aaac tttt
ttgc a
tatc atg
agcc t
aagg a
taac aaaa
aatc acc
agtt acc
tccc ttcc
agag tac
taac tcc
aagg atg
tggg tggc
ag taccc
acaa tttt
tgtc tttc
agg tgtg
tgtc atg
tgggc g
tgag ttg
tatc taa
gg tgcc
taag ttc
c aaag
gc acac
gc tctg
gc tttc
actc tag
acg taa
ttac aag
aatt agc
tctc aaaa
accc ttc
attg agg
gc tgtg
tatc agc
atat atatg
atag ttc
tatg aaaa
tgc gcc
taac tgg
aatg atc
agaa acaa
ttgg aaaa
actc atg
aag atgg
g tacc
aggg ttg
taag a
c tcaa
tatc t
agagg ccc
agtt aaaa
agg ag
tcc tctc
gc ttcc
g attg
tatt tttaa
aatg t
tgag tag
agc acac
aatg tttt
actc a
gg agaa
ttg tctg
ggg atc
atcc t
tgg attc
tgc tctg
gc tttt
atag ggc
acccc g
tccc tac
atttc tcc
atttt aag
tgac gg
agaa acac
tctt agc
acg tgcc
gc tggg
ttg cccc
atat attg
agg tatt
ttac acc
tgg tctc
tgg tatt
ttttc tgc
tcac taa
actc gg
ggg a
gc att
aatg agc
tag aagc
aatg acc
tac acac
ggg ttg
acagc g
tgg acac
ttag aaaa
actc taa
c ttaa
agaa atgc
aac tttc
agaac g
taac taa
aac acac
ttgg a
aag cccc
agc atcc
attc ttcc
ttatt tttt
aaat acaa
cc ttg
agg aacc
ggcc gc
acc tggc
aag agag
atgg ttg
gg aggg
tat actt
atc tcaa
tgtt aaaa
atac tgg
tctc ttcc
tatg ggc
aatc agg
aatc tgg
tttaa aag
ttac ttg
tgc tgaa
tatg gtg
gg tggg
tgc agag
tgc tttg
acc gcc
atag agg
aagc tac
agtc a
tgcc aag
agac t
atag ggg
tgc aggg
gcg ccc
atttt atc
atttt ggc
agaa atgg
ag atataa
tag aa
tgac tac
aac acaa
tag aagg
tagc tgg
g aaatg
tgcc atg
tg taccc
taag tgg
actg agcc
atat acac
att aaatg
attg tatt
aggc ttg
actc agcc
g agtg
ataa acaa
gc tggc
atcc tttt
ttag ggc
ttac agg
tctt tccc
tacc tgg
acc acaa
aaaac aag
tagg agg
acc acac
ag tataa
tgag tgg
ttag taa
atccc acatgcc
gg tttc
tat agtt
agtc t
tttt agc
acaaaa cc
att aataa
tctag cc
ttgg atc
tac attc
tggg aggc
tatt ttcc
tgc ttgc
tggg tcc
tggcc g
tagc aag
ttac tttt
gg att
taac agg
tagc ttc
aagc a
atttt atg
aac tgaa
aaaag taa
agc atgg
acag acag
tacc ccc
tctt atg
tgtc a
aatc tag
aag accc
tat agcc
atcc aaaa
aacc tgg
tc ttcccc
actt a
ataaaa cc
ttgg tag
taag ttg
agg tggc
ttac a
atac tttt
acat acac
tcc agaa
tcc tgtg
g aaaac
atc tgcc
tttaa atg
ggg aggg
taa tt
acg agc
tacc aac
tatc aag
atac t
tcc tctg
agtc tac
tgtgc g
taa aaac
tat aaatc
actaa cc
tatt tt
cccc ccc
tat acatt
atat agg
tggg ttg
tttc tctc
aacc agc
tgtt tgtg
atc tttg
aag acaa
atgc gg
taa ttcc
atgc tttt
agac tag
actt atg
aggc tac
agg ttcc
tctaa gc
taaaa a
tttc ttttc
atc tctg
atc tctc
atgg att
tggc ttg
ttac tac
atc tccc
tcc tttg
tat ag
attg acc
agac tac
tc tttttttt
aagc ttc
tgtt a
taaaa tgc
agg attc
ataa tttc
agc ag
atcc taa
tggc atg
agc attc
g tcag
gg tgtg
ttatt ttg
aatc atg
ttc tcag
tcaa att
aggctgaggc aggagaa
acac t
atttt tgg
tcac agag
ttccc tggtggc
tgag tac
atgc tag
atgg t
acag tttt
agatc g
agtt att
aaaa aaag
ttg ttaa
tgcc t
agaa agag
tg atagg
tat aaaag
taa at
aacc agg
tctc tctg
tggc t
tatg tatt
tctc gg
g aatt
agc aagc
ggc atg
ccc t
cc tac
agc agtg
aag tgaa
atc acac
aggc tag
tgtg agcc
tacc tac
ac agaagg
tagg aaaa
ttc actg
agc acag
aaat attg
ataaaa gg
gcc tgc
ttc ttttc
atttc tgc
ggc tac
actc tttt
ccc tac
agtc gg
ttac tgg
ttgg taa
tt ata
ttgc ttcc
gc tccc
tgaa accc
ttac taa
acc actg
agtt a
aataa taa
aac ataa
agc aaag
tatc tag
agag att
tt agcg
aacc aag
aaaac atc
ttc attg
tatc a
tctt a
tttg att
agaa aggg
actaa gc
acc tgaa
agcc aaaa
ttag ggg
acatt ttg
ttc aagc
agac gggg
atcc tggc
tgac aaaa
attc gg
ttc agag
tttt ttttc
tatg tgtg
tgag att
tcc ttgc
agtag gc
atat at
actag cc
agg atgc
tgc agtg
agcc tggg
tagg ccc
tatg ccc
attg att
tgtc aag
tcag tttt
tttc tttg
atc tctac
agac taa
atag acc
atag ccc
tatt a
tttcc tcc
tgtag gc
aatc a
atttt att
taac gc
atgc acac
tgcc a
tcaa t
tacc atg
ttc aagg
g aaac
tatg a
aaaa tttt
acag att
g tgag
tagc atg
tagc tcc
aggaa ggc
tgac t
tggc aag
taa actg
aac ttcc
taac t
g aaaag
acc agaa
tctaa gg
agac agaa
tac tgaa
taag t
acc aggg
g tgtt
attg tttc
aagg tgg
agg aatg
ttgg tcc
ttgc gc
aagc atg
tttcc ccc
ttc atgc
ag tttggg
taatttt tgtatt
agc tatt
tgtc gc
taa tgtg
ttc acac
tgc tccc
tatc aaaa
tgc atgc
tat atatc
aggg tag
ttac tcc
c tcag
tggc a
ttg ttttc
acc aggc
accc t
acgc gc
agc tctc
taag tcc
atg attc
aaaac tgg
acaa agaa
aggg tac
atg ataa
taaaa ataa
aggcc g
taac tag
agac att
tatg acc
tacc ttg
atgg tcc
tcaa tttt
aagaa a
c ggg
aac agag
tcaa tcc
tcg tgc
tacc agc
ttc acaa
atg ttcc
tggc taa
atag tgg
ttgg t
tat accc
tttg gggg
tatt ttatt
c ttttc
tagc ttg
atc actg
ttgc tttc
c aatg
tatt acc
aagg acc
agtag gg
atat acaa
ttgg tac
tggg aagc
agcc tac
atgc att
taac att
atag tgc
tgtttt gc
aaaa tgaa
aacc atg
tgtag gg
c tatg
tat aattc
g tttcc
tagc taa
atttt a
agaa tttc
ataaaa gc
aacc ttg
tgc tctc
tggc tac
accc gcc
ttag ttg
tgtt att
ggg tag
taac tttt
agc tgag
atcc gc
accc ttg
ttcc gc
ttag agg
acac taa
tt aggcc
atac tag
tggg tag
tgtc taa
agaa attc
aaaa aataa
atag tttt
aac taag
aac aggc
atc ttgg
acg acc
ttc ataa
agc acaa
aatc t
agag gggc
tcac tttc
tcc aatg
agc ggg
aac actg
aggc aggc
tggg gggg
g ttttg
ttcc tccc
actc aaaa
tcc tg
ccc agcc
tgcc gg
atatt tttt
ttag tag
ttaa attc
agc tttg
tat ac
tgtc tag
agtc tag
aacc tac
ccc tccc
ttg attc
aaat agaa
atg acaa
tagg tac
tat atatatat
tacc aag
ttac aaaa
tatt tctg
aa ttttcc
actc ttcc
agg tgaa
tgg tg
ttc aggc
gcc gg
att aaaac
tt accg
tagg tgc
tttc tgtg
ttc aggg
aag atgc
aac tccc
ttgc tag
ttg tgaa
ttgg tttt
tgaaaa cc
atc agtg
tatt ggg
tgcc tac
cccc tcc
tgag t
atg atgc
tagg tag
tggg aaaa
atcc tag
atg atgg
tcag tttc
cccc tgc
tat aggc
tagc gc
acatt taa
ataa agaa
agccc g
tttc gg
atag t
agtc gc
aaag tttt
att agcc
agg tttg
tatctatc tatctatc
tgaa attc
agaaaa aaaa
tagc a
tttcc ttc
actgc gccacc
aaatt taa
atatt tgc
aac ggg
atac atac
atatt tcc
actaa gg
ggc a
atg aatg
agag tttt
tggg t
tc agaagc
ccc gcc
aagg tgc
ttg aagc
acaa attc
tagc acc
aaaac a
tgtc ttcc
tt atattc
tcc aggg
c tacc
tac ataa
acg a
ttg tctc
agtc taa
agag aggc
gtg acc
aac aagg
aacc ttc
ttac t
aaag att
tgg ataa
aaatt aaaa
ttttg ttttg
atatt t
tac tgtg
aacc tag
c tgag
ttatt tcc
taaaa ttc
ttgc tgtg
agg ttgg
aac tgtg
tttt tctc
acac att
atgc tttc
aac acag
atac agaa
ggc gcc
tctgc g
taa aggg
tac agag
tgac att
ggc ttg
attg agc
taag tttt
tgggatt acagg
tat agtg
c taac
aggctgg tctc
tttc tccc
g aatc
aggg tggg
ag atattg
ttg tatc
tctgtg cc
tc actgcc
agg tgcc
tttc accatg
tgaa tatt
tagg taa
tgg aaag
ttg tgcc
tat acatg
aag aaaac
ttatt tac
tttc tctag
tgc acg
tcac tag
atag att
c tcg
aaac attc
ataa attc
agac tttt
ttgg acc
acaa tatt
acaaaa gc
tcc accc
tacc tag
ttg tggg
ccc taa
tagc tag
tcc agag
ttag ttc
atc tggc
tc agagcc
tagg a
c tatc
tatg agg
ttatt tatt
aggg t
ttg ataa
acg tttt
aa agaagg
ggc t
tcac tttt
g aaatt
aatag gc
atc ataa
gg acac
taa taag
atg acac
acatt tac
tttc tatt
att tgttg
agag acac
att tgtaa
tcc tgaa
tat aaagc
tccc tag
tgg tttg
ttg ttgg
aacc a
tcatt ttc
agc atgc
tctc tgtg
tgac taa
tccc taa
tttc attc
aggg ttc
tcag tagttg
tcagc g
aagc gg
tgaaaa gc
aag aaaag
accc tac
atttc atc
agccc agg
atttc taa
atat atac
att tgttc
c taag
agtttt gc
tcc tc
tgg tgcc
aagg atc
tttc tctg
aggaa agg
tccc tgcc
ttag a
tgac tttt
aagg tag
tcac aaaa
aaaac tgc
tacc a
tagc t
atttt ggg
aaccc gtg
ggc taa
tctcc ccc
ag atacaa
ag atattc
aac aagc
tttg ttttc
ttgc tctg
tgc tatt
taaaa t
tacc t
atg aaag
tagc agg
actg tatt
atat atgc
aag tgtg
acc tgtg
acc acg
tcacc g
aag aacc
tatc att
aag acag
tgg atgc
aaaa ttaa
aag ttaa
aatt agg
tcatt ttg
tcc tcaa
agc ataa
aac atgc
tttt cccc
aggc tgagg
aaat acac
aagg tac
gtg atc
tggg taa
agg acag
agaa gggg
tggg gggc
tc aaaagc
tgac agag
ttatt taa
ttc tagg
tatg agc
aataa atg
ttcc aaaa
aac aatg
ttg tt
aaaag a
agaa tgaa
tgc atcc
tc atagaa
aggaa a
taaaa tgg
tgtc tgtg
aatc aaaa
att gggc
acc accc
tttt tt
aac tatt
agtt agg
tcc acac
aag actg
tat aggg
ttc tttcc
aa taccc
agaag ccc
atg tctg
atttc tac
ttg tg
taaaa tatt
aaaac agc
aacc gc
aggc taa
tgtttt gg
nnnnnnnn nnnn
tccc agcc
tgc ag
atg tt
aac atcc
tgc aagg
tgaa tttc
tgtaa tcccagctac
aatt tat
atag tcc
ttc aaag
accc taa
aaaac acc
aagaa agg
tatg tttc
atg ttttc
aatag gg
tc tttgcc
ataaataa ataaataa
aggc agag
aac agcc
ttac tag
atc ttgc
agccc tgg
aggg aagc
att tttttttt
agaag aaaa
cc tag
acatt tcc
actt agg
tttt attc
accc tccc
tgtt tccc
actgc g
agagg aag
tcttc tcc
tac tttg
nnnnnnnnnnnnnnnn nnnn
agc acg
atg cccc
atc atcc
atg ggcc
cc taa
atat acag
taaaa taaaa
tacc aaaa
tcac att
tgtc gg
actt att
tctcc tcc
aggg agag
atac ataa
ttc atgg
aac tat
cc gg
atac attg
ttgc aaaa
ttttc ttg
actg aagc
tggg tac
acag tttc
aatc gc
aac tttg
tgtg tttc
acc tctg
aag attc
ttc gcc
tc ata
ttttc tttc
ccc tag
tgg ttcc
agcc tag
ttac gg
ttc ag
atg taag
tgg ag
tgac tag
att agtg
agtt agc
atttc t
tatc agg
tcccc tcc
aaac ggg
gggg ggg
taa ttgc
aag tggc
tcaa tttc
ttag agc
tac tatt
atcc gg
tttt tctg
tccc tttc
ac tctgcc
aac tctg
atc ttaa
tgcc aatgc
aaag ataa
taa cccc
taa agag
agg accc
aac tgcc
tgc gcg
tat ataac
ttcc gg
c tgtc
aaatt ttg
agaa acag
ttttc t
atctc ggc
agaa agcc
aaag tgaa
atatt tatt
agg acaa
atcc tccc
acc acag
tag tttg
gc aggg
agaa actg
ttc tcttg
accc accc
ccc tgcc
aagc aggc
c tagg
g aaatc
atc acaa
tatc tatt
tc acagcc
tctag gg
ttttg tag
aggg aagccc
ttcc tgcc
acg tggc
aaag tatt
aag agcc
agag ataa
taac gg
tcg agg
att aggg
tcac tgtg
atgc agggg
ttc acag
tcaa ataa
atatt tag
ttag ttgc
ag tggggg
ttc tcttc
acc attc
agc aacc
agtg tttc
taaaa ttg
agaag aac
g actc
acc ataa
tagg ttg
gggc gc
tctt tatc
tgc aa
ttag tgg
agg ataa
atagatag atagatag
aag tatg
aagc aaaa
ttag ccc
atc agcc
aag taac
tcaa ttg
tttt ataa
tttc gc
c tat
g aataa
taa acag
ttgg tggg
atttt atttt
aag tttg
agaa tctg
actgtg cc
agag atgc
att aaac
aatt ataa
aagaa ggc
actac aggc
acat acag
acatc ttc
acc tctc
ttag tgc
agag acag
tgtt agg
actag gg
aag tggg
gtg tgg
ggg aagg
gggg ggc
ttttg ttg
agc ttgg
tac ttcc
ac tttggc
aaaac taa
tacc taa
tagg atg
tttt tatc
cccc gc
aacc t
c tgaagc
ag acaggc
ttac gc
ac ggcg
tcc ttgg
aac attg
tctt tat
aaaa acac
tctt att
tctg tatt
tgtc att
acaac g
ttccc g
tgcc tag
ttc taac
agggc g
aggg taa
tgaa atgc
aaaac atg
ttag tac
ttag atc
ttttc g
accc agcc
ac aaaaaaaa
aag ttcc
attc gc
agag atgg
ttttc taa
agc ttgc
aag tcaa
aaat actg
tttt taaaa
ttg taac
ttaaaa gc
tttt tat
tccc gcc
aataa aaaa
agaa attg
tgc actg
acaa atgc
gggcc tctc
aagc t
atc atgg
acac agcc
tgtt tat
tccc tctc
tctt agg
tagg att
tagg tatt
tttg ttaa
acac atgc
tatg tat
ttc accc
atttc ttg
atttc agc
tagg tgg
tcc atgg
aaaa aatg
aag acg
ataa ttaa
ttcc att
aaaa tatc
tttatt gg
tatttatt tatttatt
aac ttaa
tctcc g
ac tctggg
ttc taag
cccc acc
aaat acag
c gtg
atg aggc
tggcc aac
tac atgc
agag ag
agag gggg
ttgc att
tgaag ccc
tctt tgtg
g aaagc
atc tt
tacc agg
atg actg
tgc attg
aac agtg
taa tcaa
acttg agg
gc acg
taa tg
tag ataa
ttag tttt
tcag agaa
tgaa agaa
tgcc tggc
ttc tatg
ttg aaccc
aaatt tac
atggc g
aggg aggc
acaa tttc
att aaaag
atc tggg
ggc agcc
aa agaagc
c actc
acc tg
agctc atgg
ggg tac
tttaa a
c aaac
actg aggc
tagg agc
ttg tat
aaaa atgc
aag tg
taaaa tcc
tcac agaa
tgc aagc
atg tcaa
ttg ttttg
tgagc g
actag gc
c tttcc
aaag acac
tttaa tttt
tgtg tatg
tcttc g
aag tat
tcatg atc
tc agaggc
ataa atgc
atttt acc
ttc aatg
tc atataa
ccc aggc
tctg ggcc
ataa atatt
agg actg
atg tagc
agc aatg
atg attg
aag aaac
acaa accc
atat actg
ac tttttttt
agc accc
atgtggg atcttccc
c aaaac
att tcccc
ataa ataaaa
aaatt ttc
at agtggc
tac aggc
taag tgaa
tgg aacc
aatt attc
tcc tgacc
tcc atgc
ac ttcccc
aaaag agg
aaag acaa
tttaa taa
atg tctc
tcc tcg
aaaa tatg
acacc g
tcac attc
aac aacc
ccc ggc
acc aagg
tctttt gc
agc taac
c tgtt
ttg attg
c tagc
ttc tgtt
tcaa attc
ttc tat
aaaag acc
ttc tctt
taa agtg
tgg tgaa
gtg aac
ttg aatt
acg tggg
ttc tatc
tac ttaa
ttg atgg
tcaa tatt
acagaa cc
tctg gggc
att tgatt
ttg agcc
ag actggg
tac agcc
aagaa ggg
atc attg
tac attg
aaat atgc
atg aacc
atc acag
aaagc g
att aatc
ttg aaag
tcc aagg
ggc ggg
acac tag
tccc aggc
tgg aatg
ttg taag
atac attc
atc agag
aag aaatg
gtg agc
att atat
aag taag
tttc ttaa
tagg t
gg agag
ttttg tatt
taa agcc
ac tttgcc
taaaa acc
tc agtggc
gc agag
ataa acac
aaaa taag
tat aattg
tattc aac
tc agaagg
tttg gggc
tag aatg
tgc accc
actt tccc
att atag
tcc tatt
tccgc ggc
tgc ttgg
ttg aggc
tttatt gc
tttc tgcc
aaac tgtg
ttc tacc
tggcc aacatgg
agg tctc
agaa aggc
ccg ccc
tatc gc
ttc tcg
tttcc g
taa atat
atgg tttt
att agag
agg taag
aaaa taac
agtc attc
ttttc atc
acatt t
tcatt tcc
taa aggc
ttttc tgg
aaatg aac
tgtg tg
aaaa aaaag
c agtt
ttaaaa cc
atg tccc
agaa tggc
aaac aaaac
ataa tat
acag cccc
aag tccc
tttc tgaa
att aggc
tagc gg
tcccc gc
tcac ttcc
ttag t
aag tctg
atc aagg
acc atcc
acc aagc
actc acac
aaac tatt
tgtc actg
tgc ggc
ag tatatt
aag tctc
g agaag
tac tggc
c ttccc
g tttaa
tgg ttttg
att acg
atc tatc
attc tctc
atg aggg
gc ggg
at acagcc
gcc agc
acac aggc
attc tatt
aag ag
ttc agtag
attc agcc
agg aaaac
aaat atcc
tttg ttcc
actc tttc
agg acg
aa tttttttt
ttatt t
atttc tag
gc atgc
ttc acg
ttttc tag
tttt tccc
tat attcc
atg acg
tcg t
actg tttc
attc tgaa
ggagc acaggc
tc atattc
ttc tgag
tgtag tcccagctac
tcc acg
ttc aacc
ggg t
attc tatg
aatg tatt
ttg tttcc
acc ttgc
ag atactg
tttg ttttg
tg ata
tgtt tatg
aaaag tag
tcc attg
acac acaa
aagg t
ag tctggc
atg atcc
agtc tttt
c aatt
tcc actg
atc accc
tgc tt
tcc agtg
ttaa agaa
atttc a
ttg atgc
actt tat
aagcc g
atac atgc
aaacaa cc
atccc tgg
tc atacac
atttc tgg
tgtg tatt
tctg accc
agg aaac
aaaag ccc
atc tat
aag ttgc
aag tatc
acac acag
tttt attg
tgaa tat
aag atcc
aaaag tac
agg tatg
agc attg
tttg tt
agg atcc
atg aatt
agc tcag
agtc att
atggcc gc
atg tacc
tgc aacc
tctc tc
ttg aatg
gcc atc
tgc ataa
atg acag
taag tatt
aaat aaaac
ttaa atgc
agg tagg
atttc aac
ttgcc g
atgg acac
agtg attc
att acatt
agg tccc
atgg tttc
tcatt taa
aaac tttc
g tctt
atgg tatt
c aaatg
gtg ttc
tatg taac
tgagg tcagg
ggc aggc
acat attc
tatc tttc
tgaaaa gg
aaatc g
tgg atcc
tctgc tcc
aaaa aaatt
ttccc tcc
aggaa acc
taaaa agc
aac aggg
atc aggg
tggc tag
tgg ttgc
aagaa acc
tcg ttg
tgc acag
atttaa cc
aag tgcc
atgg aggc
ataac g
tgtc tccc
gtg ttg
acaaaa gg
tcc aagc
aaatg taa
tgttc g
ag tctgcc
tat ataaaa
agaa taac
agtaa aac
tat actc
ttttc tac
tatt tctc
c agtc
atc aagc
tagg acc
tatt ttgc
acg tttc
tggg aggg
ttgg gggc
acagag gc
tg tttttttt
tgccc g
atc aggc
gtg aag
agtt tgtg
aaaa tgtg
agg ttgc
agaa gggc
tctttt gg
tgaa attg
atac tttc
c tttaa
ggc tccc
atcc ttcc
aaag aaaag
gcc tgcc
att accc
ac tatatt
ccc accc
tat atgcc
atcc tttc
aagaa tac
c acagc
atattg cc
tc acaggg
acc atgc
tgg aatt
actt tgtg
attg tgtg
c tctgc
taa tctc
agg taac
acag atgc
taa ttatt
aggctggagtgc agtggc
atc ttttc
taa ggcc
atgg aagc
c tcttc
atatt ttaa
c actgc
ttac tttc
tgtgg tggc
taa tggc
tcag tgaa
tag attc
ag tttgcc
ccc ttcc
tgtc tctg
tggg aagg
aacc aaaa
tgc aaag
agg tctg
g tttgc
atgg ataa
tcag tgtg
tgac tttg
agtc aaaa
atc atgc
agaa ttaa
acc tttg
aa acaggc
gg attc
taaaa ggc
aggcc agg
gg atgc
tat agatt
aataa aag
tccc tttt
ag tctggg
c agagc
ac tataa
aaac ataa
ag atacag
att actt
ag atagaa
gc tctc
tgag tttt
atac agag
tag agag
agc taag
ttc tagc
ttg aggg
attc tcctgcctcagcc
tac acaa
ggc tgcc
ttttg ccc
agggc tcg
tag aaag
atatt tgg
aag aatt
atc gcc
agaa atag
acag tctc
tg agaagg
agcc gcc
acg tgtg
aag tagc
tttg tctc
tc tttggc
agaa atcc
agtgc g
taa tgcc
cc aaaa
ccc aaaa
actg gggc
actc tgtg
tag acac
tctg ttcc
agg aaaag
tg agaagc
tcg ttc
tttcc tttt
tgg taac
ttg acaa
tgc ggg
aac aaaac
tgg acaa
aagg tcc
agc tcaa
ttg tagg
ttg tagc
tgaac g
agcc tggc
gg acg
atgg agaa
atg agag
tgtg tgcc
ttcc tctc
taa tacc
c tctt
ttc tttaa
tttt tatg
aaaa attc
attg tgcc
taaaa att
aac aaac
tat aatac
aaatt tcc
aaaa aatt
tgc acaa
atg aaaac
taa tttaa
tgtaa tccc
ag atacac
atggc tcac
tac actg
aggg aa
atg accc
g agac
acag tatt
aataa a
tttg tctg
tcaa agaa
attcc attcc
atc tatg
tttt taag
aatc att
agg aaatg
aac tggc
atc aa
tac ttgc
acat acaa
tat agtc
tagg tcc
taaaa atac
tcac atgg
acagag gg
tcagcc cc
acag tgaa
c ttttg
tggg tttt
acac agaa
aagc tag
acc tacc
aaaa tttc
c tctcc
atat atcc
taa accc
taa tagc
tgg ttgg
ttcc agcc
taa tctg
tccc attc
ttac agaa
tgg ttaa
aaaa aagg
tgc ttaa
c tttgc
tcccg agtagc
tgc agtgg
tc agggcc
aatttt gc
agg ttaa
agg aatt
g tctcc
aacc gg
tgtt tatc
aatc gg
c actt
aac acg
ttc agtt
gtg aaaa
att ttgcc
aag ttgg
atgc atgc
tgag atgg
tatt tatc
ag acagcc
ttg tcaa
tgg tccc
aac accc
aac ttgg
ttg tccc
attg attg
tac aa
g tgac
tttg tatg
tctgtg gc
aggc aggg
acac attc
agtc tgtg
tagg atc
acag gcg
acatt tgc
acc agag
agc tt
ag tttggc
acc ttgg
actc att
aac tg
acatt ccc
atatt tttc
tttt ttaaaa
agg tacc
tat aatat
aggc aaaa
ttag tcc
c aaatt
agtg att
tgg tatc
tcaaaa cc
gc agaa
tttg ttgc
ataa atcc
aatatt cc
gg ttcc
acc tcg
aggc agcc
aaaa aaatc
tcc acaa
tac aagg
atg aaaag
agaa at
aacc taa
ttaa acaa
tag ttcc
aaac agag
tttt tctt
tag ttgc
actt taac
tcag tatt
tgaa acac
atag tttc
ttttc atg
g tcttc
acagc agc
ttaag aac
ataa agaag
tttt tgtg
g aattc
agtc ttcc
g ttatt
tgatt ttc
atg tagg
tag gggc
tcatc tgc
actt taag
gcc tgg
tc agtgcc
tac agtg
tc tttggg
tat atacc
tag aatt
atg aataa
acac agag
agtgaa gg
gc attc
aag tt
aaaa aagc
aac ttgc
cc tccc
tc acaggc
aac tggg
tcag attc
acc atgg
aagg ttg
agtttt gg
ttgcagtg agccg
acacggg ttcg
tat aaataa
tcaa tgaa
tatt agc
actg att
aac tctc
ataaaa taa
tttg agaa
ccc aggg
tgtg att
atatatat atat
tac tgcc
tttg aa
aaatg aag
tgg tctg
acag taac
tggg tggg
tttaa atc
ataa at
atcc attc
ac attgcc
tatt tatg
aggc tg
tttgc tgc
ag atggcc
ttcc tgtg
aatt tatc
tctc tctctg
ttc at
agacaa gg
ttc ttttg
agg tat
tttgtg cc
aac tcaa
tcag acac
atccc g
agc aaaac
c aaagc
tgc tatg
tttc tt
tgtc aaaa
tcag att
atatt aaaa
tac aaag
c tgtgc
tctc att
aa agaggc
tac tatg
ttaac g
tgg acg
agtg agag
acc ttaa
taaaa ccc
aatt taag
tgg accc
ggc tag
tggc tgtg
tgtc tttg
ag tggggc
agtg acac
c agaag
tctg tccc
actt tatc
tcc tt
ataa atgg
tctc agcc
tgaa acaa
tttgc g
tggg ggcc
tctgc tgc
atc acg
acag attc
aggc gcc
atat agaa
tgg aatc
ggg aagc
agtg agcc
ttccctggtggc gcagtgg
atgc tgtg
gc tttg
atat atag
agagc tgc
tttt taac
acc tc
ttgg tttc
g aaagg
ttc ggc
tt atattg
tgg actg
aaaag atg
tctc attc
tg tctgcc
acg aaaa
acagc tgc
ttaaaa gg
tcc tagc
tgtt taac
ttttc aac
atgg aagg
atcc att
ttgg att
agtt tccc
tat atataa
tcc aacc
tttttttt tttttttttttt
tttctttc tttctttc
acagc tac
agagc aag
tcaa acac
ttaa tgaa
acc aa
aaag tttc
tctctg gg
aagc taa
atgc aaatc
tc ttaacc
atg aaatg
gc tgaa
aag aaatt
agatt ttc
atttaa aaaa
aag attg
tcag atgc
accc tag
acc aacc
agaa ttcc
ggg cccc
tgg attg
acaa atgg
ttttg t
agag tttc
tgac tttc
actc attc
c agac
ttttg taa
acatt tttt
acgg ggc
aagc ttg
tgccc acc
tat agtaa
tat atttc
actg taac
tg atataa
tgc atgg
ccc tttt
gggc gg
gtg atg
aaacc g
ttttc ttttc
aggc tggg
accc acac
tac atcc
tat aatttt
aatc tttt
c atag
c tcagc
ag actggc
ggg taa
tgcc tttt
ccc tttc
agtc acac
tgac ttcc
aatt taac
aagg agaa
tatc gg
gtgg tggc
ataa tgaa
tccc ggg
aaat atgg
tgtcc g
ttgg gggg
actttt gc
tcg tac
c aataa
g agaac
att aattc
acag atgg
actg gggg
tc agaggg
agtc tttc
ttttg ttc
tacc tttt
tcag ttcc
ttttc a
tcc ttaa
acc tcaa
agc tatg
taa acg
acc attg
tgc taac
actctc aacc
acag ggcc
agttc aagacc
atttaa gg
aaag aaaac
tt atagaa
actgc actcc
agagg agg
ttatt tag
attg tgaa
tcc tgggc
agagaa cc
aag aataa
ttgg aagg
att atttc
agaag agg
agacc g
tctg aagc
atag tatt
agtc agaa
agccc tgc
tagc aaaa
aatg tttc
atcc tgcc
aaat agcc
ttc tctcc
agaag a
gtg agg
atg aaatt
tttg cccc
acatt tttc
tg tttggg
aaat aaaag
atgc ttcc
tcag tcag
ttgc tgcc
ataa attg
g agtt
tccc aaag
tcatt tac
g atatt
tccc att
ttag acc
tc atatgg
tgtaa aac
ttcc cccc
tgtg tggg
tacc gg
tt atacaa
tc ttggcc
aaaa atcc
c aaaag
ttg actg
agag tggc
tttt tgaa
gcg tcc
atc aaag
agag acaa
atgc agaa
ccc tggg
atac atat
tttt gggg
tgac attc
tatg tgaa
atc tcag
att aaatc
agc at
tg tttgcc
gc aacc
agg tatc
acac atgg
tttg tatc
gc agtg
ttg tctt
ttc tgtc
tcttc tgc
tcg tag
ac atggcc
tc tataa
tgg aaatg
acacacacacacacac acacacacacacacac
agag cccc
acaa agcc
acag tgtg
gg tccc
tttatt tttt
atatt aac
ag acgcc
acaactac tgagcc
tgg tacc
tgatt tttt
atttc acc
ttatt tttc
tgg tagc
agag actg
c tgttc
agac attc
tctt attc
aataa ccc
tac tg
agaa acg
atg tcag
acaac agtg
ac atcccc
taa ttttc
c tcccc
at agaagc
aaaa attg
ttttg aac
agagc agc
atgcc g
tggc tgcc
atat accc
ttg tgtt
acc tatt
agcc agcc
atgg aa
tctcc tgc
gc atcc
tcc acag
atgc tgcc
acatc g
cc tttt
agg agtg
ttcc tctg
ttac tgtg
ttg acac
aagg aagc
aggc tgtg
aatc agaa
atg tttaa
tttg tcaa
tagg ttc
ttac tatt
actcc g
tctggg aag
agag attc
tgaa gggg
actg agaa
agtt tatc
tcttg aactcc
att actc
tttg aagc
c agaac
tcc aaag
atttc tttc
tcagc ggcc
tcc ag
tc actggc
aac gcc
ataa taac
aagaa tgc
g agatg
atgc tggc
aaataa cc
ggcc gg
att tgac
ggc tggg
tag ttttg
agc ttaa
aggc tgag
agac tgtg
c tgggc
taa gggc
atc tacc
aac ag
tttg aatg
tctc actg
acag gggc
aaaac tag
atg ag
acag acaa
agaag aag
tggc tggc
aaac ttcc
atttt taaaa
tttcc t
ttccttcc ttccttcc
tgcc tccc
aatt tatg
atag ataa
tcccc acc
c atatt
tcaag tgatcc
atc at
ggc tgtg
tttg taac
aggg tttt
tttg aagg
agac tttc
tgatt ttg
tgg tt
ttaa attg
atatc g
tgc aatg
aggg agaa
acg ccg
acag tg
acag ataa
aaagc agc
ggcc tcc
atttaa gc
ttgg aagc
ttaa tat
attc agaa
cc agcc
taa gggg
actg aa
agg attg
tac atgg
gcc cccc
attcc g
ggcc ccc
tctctctc tctc
taaaa ggg
tcccc tgcatc
tctgc atc
acatg aac
acac tttt
tctg att
ttttc agc
c aaatc
actt tatg
tctt taag
agatt tttt
taa atatg
tag atgc
aaagg aag
gc ttgc
tgg aaaag
c tcac
taa ag
tcc tacc
tc actggg
aagg ttc
tttac g
tggtgg aattc
atacc g
tgag accc
tac aatg
agagagag agag
tat attgc
attc tgcc
ttaa taac
tcc ataa
aaatg aaaa
ttg tttaa
agaa accc
taa tccc
tcaa atgc
gg atgg
c agatg
c tgagc
atg tgtt
agg tt
agaa agaaaa
tcaac atc
agtg atgg
aaac taac
c atttt
acag tgcc
aaatt t
tcatt t
atg tc
acc ggc
tac aggg
tg agaggc
tcc ggc
c tgtaa
tgaa atcc
tgtc ttgc
tcatc g
at agaagg
agatt ttg
aaaac t
ttag tttc
aaaag atc
aaagaa cc
tac atat
tctg gggg
tcc aa
tgc tgag
tagg tttt
aataa atc
aaac atgc
agc tcg
tctcc ttc
tctt taac
agaa ag
actg aagg
tccc accc
aaataa gc
ttcc attc
att atatg
tgc tcaa
acc tcag
ac ttggcc
aggg atgg
aaag atgc
ttac attc
att ag
aatc attc
gg tttg
tcc tcag
tac aagc
ttg tacc
agaa tat
ac gggcc
actg cccc
acttc g
agacaa gc
tgtg gggc
attcc tttt
acagg aag
tgccc tgc
gg tatt
acatt tag
atcc agcc
aac at
tatc attc
atat atgg
atttc aag
ttc ttccc
taaaa tttt
aaaa tcaa
tttcc atc
atac tatt
aaaa ataaaa
tctc tttg
g aggcc
taa aaaag
tgcc aggc
g agtc
agag agcc
agaac tgc
tctt tatg
tagc tttt
tcg aag
att tgaac
aaag atgg
ttttg aag
agg agaag
tat actac
tttcc tgc
g aaacc
taa ta
gtg t
gtg tac
cc tgcc
tctg agcc
aaatt tag
tctctg gc
g aagcc
tcg a
tctg tatc
tcg atc
agg tgag
tc tatatt
aac taac
ttaa atatt
taa tggg
aaataa gg
atg tgtgc
aatt tccc
tcc ggg
atttt attc
ttaa tttg
tgg tatg
ttcc atcc
taa agtt
tc atcccc
aaaaaaaa aaaaaaaaaaaa
tcagg tgatcc
tgtc attc
tgtatt cc
ataa tatg
atgc agcc
acag actc
aatt acaa
atc aacc
ttaa tatc
aggg acac
taa ttgg
aaaa tggc
at actgcc
tatt ttgg
tcc agac
aaaa atgg
g tcac
atg tttgc
tgaa actg
ttttc acc
tag tctc
cccg ccc
atc aatg
tgg taag
tag acaa
tgtgtgtgtgtgtgtg tgtgtgtgtgtgtgtg
tttg attc
tctg attc
tac aacc
aggc tgcc
tg atattc
agaa ggcc
c tgccc
att tgggg
aaatt aac
atg agtg
c tgaag
agc tatc
acagc gc
tcatt tgc
tcag acg
att tatcc
taa tgtt
aaaac ttc
aatt agaa
tcatt tttt
gg tctc
ttatt tgc
acat atgc
agg aagcc
aaac attg
c tgac
taaaa atacaaaa
aaat acg
attgc ttg
tc attgcc
g agagg
tag aggg
atag agaa
aag agaag
tatt tgaa
aac ggc
actc tccc
agaaaa ggg
ataa tttg
tag tgaa
atat atttt
agtt tat
agg aaagc
tc atacaa
actgtg gg
aaggaagg aaggaagg
tag atgg
agtt taag
ttgc tttg
aaacaa gc
cc ttcc
atttc atg
atac tgtg
actg ggcc
ttaa ttcc
tcaa acaa
agaaagaa agaaagaa
tc ggcg
aaatt ccc
atc taac
tgg aaac
at acaggc
tgag tttc
agatt tac
tattc tgc
tatt tttag
ggc aggg
tctg tatg
acag ttcc
actt attc
aag agtg
agg tagc
att tgtttt
acttc agc
gcg tgc
att tgaag
gggc gcc
tg agcccc
atatg tac
aacg aag
tcccctgc attggc
tatt tcaa
c aatc
atatt ggc
tag agcc
tgcc tttc
atc ag
ttgg tggc
tgtg tttg
tcg acc
agc tacc
gtg taa
tc aggggc
tag tggc
tat aaacc
tag aacc
tat ataag
tgtaatcccagc actttggg
ttaa acac
ac tattcc
agtcc g
tgggccc gtgagcc
tgg aaaac
tat aatgc
tgag agaa
attg tttg
tcagtagttg tggc
tag cccc
ttcc ccg
atc taag
actgc tgc
aag aaatc
ttg aataa
ac ttgggg
aaagc tac
agc aatt
gg aacc
tctc atgg
tgcc taa
ttc aatt
atatg aac
aaatg ggg
tgg agtg
aagc aattc
g agatc
g aaggc
tttt tcaa
agggc agg
tag taac
attg tatg
gg atcc
aaaag aaaag
atg at
tagc tgtg
taag agaa
tcac tttg
ac ttaacc
c agagg
acaa tgaa
tggg agaa
att agtt
acaa tttg
tttcc ttg
agatt t
atg aaac
gggc tgc
g agagc
taa aaaac
tat acttc
tgtt taag
ttgc ttgc
atcccacatgcc gcgg
cc tttc
tag tgtg
tgcc gcc
agtg agaa
tgag attc
ggg tggg
tgac agaa
acatt aaaa
aaagg aaaa
tac tt
tac tctg
atggc tgc
atttt taac
acaa atcc
tgatt tcc
g atag
g tggcc
ttcc tggc
aggg agcc
aaaag agc
tttgtg gc
aa agaggg
ag ttcccc
agaa agccc
actgtg gc
tgg ttttc
tgtt actg
tttt aatg
tac ttgg
atac atgg
c agtgg
agtgc agtggc
tag ggcc
taa ttttg
tc tattcc
tag aggc
tccc tgtg
agaag agc
acaa aggc
ttaa tatg
