{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"tt":257,"aa":258,"tg":259,"ag":260,"cc":261,"tc":262,"ac":263,"nn":264,"gg":265,"att":266,"at":267,"atg":268,"nnnn":269,"gc":270,"taa":271,"tcc":272,"acc":273,"agc":274,"aaaa":275,"ttc":276,"atc":277,"agg":278,"tgc":279,"aag":280,"aac":281,"tgg":282,"ttg":283,"nnnnnnnn":284,"tttt":285,"tac":286,"tag":287,"ccc":288,"tatt":289,"tat":290,"ggc":291,"agaa":292,"ggg":293,"tgtg":294,"tttc":295,"nnnnnnnnnnnnnnnn":296,"agag":297,"ataa":298,"acac":299,"tttg":300,"attc":301,"tatg":302,"ttcc":303,"tctg":304,"acaa":305,"acag":306,"actg":307,"tccc":308,"tctc":309,"agcc":310,"ttaa":311,"atgc":312,"aggg":313,"atgg":314,"attg":315,"tgaa":316,"atcc":317,"aggc":318,"accc":319,"tggg":320,"ttgg":321,"ttgc":322,"agtg":323,"tatc":324,"taac":325,"tcaa":326,"tgcc":327,"acg":328,"atat":329,"taag":330,"aagg":331,"tggc":332,"tacc":333,"aaag":334,"tcag":335,"tagc":336,"actt":337,"aagc":338,"actc":339,"tagg":340,"tctt":341,"atag":342,"aaaac":343,"atatt":344,"aatg":345,"aacc":346,"aatt":347,"atac":348,"gcc":349,"nnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnn":350,"aaac":351,"tgtt":352,"agtt":353,"atttt":354,"aaaag":355,"tcac":356,"tgag":357,"taaaa":358,"cccc":359,"tgtc":360,"agac":361,"ttttc":362,"agtc":363,"tcg":364,"ta":365,"gggg":366,"tgac":367,"tttaa":368,"atatg":369,"aatc":370,"aaatt":371,"aaatg":372,"tttcc":373,"ttttg":374,"acatt":375,"tattc":376,"aataa":377,"agaag":378,"ttatt":379,"tcccc":380,"ttac":381,"aaat":382,"atttc":383,"tggcc":384,"gggc":385,"aggcc":386,"nnnnnnnnnnnnnnnnnnnnnnnn":387,"gtg":388,"agatg":389,"attcc":390,"ggcc":391,"nnnnnnnnnnnnnnnnnnnnnnnnnnnn":392,"nnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnn":393,"ttag":394,"tcttc":395,"acccc":396,"atatc":397,"acagc":398,"tttgc":399,"ttccc":400,"agaac":401,"aaatc":402,"aagcc":403,"acatg":404,"tctcc":405,"ataaaa":406,"attgc":407,"aaagc":408,"actgc":409,"atccc":410,"ataac":411,"tattg":412,"tctgc":413,"agagc":414,"ttgcc":415,"tgtaa":416,"agagg":417,"atggc":418,"acttc":419,"aagaa":420,"tcatt":421,"atgcc":422,"agatt":423,"aggaa":424,"tgtgc":425,"agaaaa":426,"agtaa":427,"tcagc":428,"agttc":429,"acaac":430,"tttac":431,"tttag":432,"tgttc":433,"tatcc":434,"agccc":435,"tatgc":436,"agggc":437,"gcg":438,"tgggc":439,"acatc":440,"aattc":441,"atggg":442,"aaaaaaaa":443,"tttttttt":444,"agggg":445,"tttgg":446,"ataag":447,"agtgc":448,"tgaag":449,"atagc":450,"tgggg":451,"tgatt":452,"atacc":453,"actcc":454,"aaacc":455,"tcatc":456,"acagg":457,"agatc":458,"tgagc":459,"aaagg":460,"acacc":461,"tgccc":462,"agtgg":463,"tgatg":464,"tcacc":465,"tgtgg":466,"tatgg":467,"tgaac":468,"actaa":469,"tctgg":470,"agacc":471,"tcagg":472,"acgc":473,"tgtcc":474,"tgttg":475,"tctaa":476,"tgagg":477,"tcttg":478,"actgg":479,"acaag":480,"tttatt":481,"aatgc":482,"tcatg":483,"ttggc":484,"ttaac":485,"ttttcc":486,"agtag":487,"agcg":488,"acttg":489,"tgacc":490,"aaggc":491,"ttaaaa":492,"tgtag":493,"ttatc":494,"agtcc":495,"aatac":496,"agttg":497,"taccc":498,"acaaaa":499,"aatag":500,"ttggg":501,"ttatg":502,"attgg":503,"attttc":504,"acgg":505,"tgatc":506,"atagg":507,"ttaag":508,"aatgg":509,"tcaac":510,"tctag":511,"tgtac":512,"aaggg":513,"tcaag":514,"ccg":515,"tttat":516,"atttaa":517,"aatcc":518,"actac":519,"tgcg":520,"aaccc":521,"ttt":522,"tctac":523,"aattg":524,"aacg":525,"tgtttt":526,"tgaaaa":527,"taagc":528,"agtac":529,"accg":530,"taagg":531,"tccg":532,"taacc":533,"ata":534,"ttagc":535,"ttacc":536,"attatt":537,"ttcg":538,"atataa":539,"tcgc":540,"aaa":541,"tctttt":542,"actag":543,"aaataa":544,"aatat":545,"agaagg":546,"aatttt":547,"agaagc":548,"attttg":549,"tagcc":550,"taataa":551,"tcgg":552,"taggc":553,"agtttt":554,"aga":555,"atcg":556,"taggg":557,"actttt":558,"aaaagc":559,"aatatt":560,"aca":561,"ttagg":562,"agagaa":563,"tgtat":564,"tctgcc":565,"ttcttc":566,"agcagc":567,"atttcc":568,"acaggc":569,"tcaaaa":570,"aaagaa":571,"acat":572,"acacacac":573,"tgtgtgtg":574,"tttggg":575,"tacg":576,"acagag":577,"tctttc":578,"tgctgc":579,"atttttt":580,"acagaa":581,"atattc":582,"tgtatt":583,"cccg":584,"aaaacc":585,"tct":586,"taaaac":587,"aaacaa":588,"aaaagg":589,"tctgtg":590,"tcctcc":591,"ttcccc":592,"atacaa":593,"aggaag":594,"tgt":595,"tttgtg":596,"agaggg":597,"ttttgc":598,"tctctg":599,"taaatg":600,"ttctcc":601,"acagcc":602,"agaggc":603,"tatatt":604,"tga":605,"tgtttc":606,"aggagg":607,"ttctc":608,"agctgc":609,"acaggg":610,"tttgcc":611,"tttccc":612,"tataa":613,"act":614,"agtggc":615,"atattg":616,"agt":617,"tctccc":618,"tca":619,"aagaag":620,"gggcc":621,"atttgc":622,"atagaa":623,"tcttcc":624,"tttggc":625,"atttac":626,"agtttc":627,"actgtg":628,"tcagcc":629,"atacac":630,"agagcc":631,"tggaa":632,"ttttgg":633,"atgaa":634,"atatatat":635,"attaa":636,"atttg":637,"tctggg":638,"actgcc":639,"ttctgc":640,"agtatt":641,"cg":642,"actttc":643,"agtat":644,"tta":645,"agtgaa":646,"aacaa":647,"ttctg":648,"ggcg":649,"gctgc":650,"tttatg":651,"taaaag":652,"agacac":653,"agcccc":654,"atttatt":655,"agcaa":656,"aaaaaa":657,"atggcc":658,"atactg":659,"agataa":660,"tggggc":661,"tcagaa":662,"tctttg":663,"agacaa":664,"aacaac":665,"aggggc":666,"ttggcc":667,"atatgc":668,"atacag":669,"tttatc":670,"agctg":671,"taaatt":672,"acgcc":673,"acattc":674,"ttgttg":675,"agtttg":676,"agtgtg":677,"agctcc":678,"tggaag":679,"acataa":680,"actat":681,"actggg":682,"accacc":683,"gaa":684,"atcccc":685,"atcatc":686,"gtgc":687,"ttcaa":688,"tggtgg":689,"gcgc":690,"gccc":691,"tattcc":692,"actctg":693,"ttgaa":694,"ttattc":695,"acttcc":696,"tggggg":697,"aggggg":698,"ttcatc":699,"ttataa":700,"tatatg":701,"aggaac":702,"agattc":703,"tgctg":704,"tgcagc":705,"atctc":706,"actttg":707,"attgcc":708,"aagaac":709,"aaaataa":710,"tgaagc":711,"actggc":712,"tgaggc":713,"atgtaa":714,"atctcc":715,"tgcccc":716,"tctggc":717,"aaacac":718,"tttaac":719,"atttag":720,"atatcc":721,"actatt":722,"tttaag":723,"agcaac":724,"acatgc":725,"ttgggg":726,"tgtggg":727,"agggcc":728,"atgtg":729,"tgaagg":730,"agaacc":731,"atgaag":732,"agctc":733,"ttcatt":734,"atatgg":735,"tggagg":736,"tgtgcc":737,"agtgcc":738,"tgtggc":739,"aaattc":740,"ttcttg":741,"agatgc":742,"agcagg":743,"atctg":744,"tttttaa":745,"acctcc":746,"agatgg":747,"acaagg":748,"aatttc":749,"gaac":750,"aat":751,"atgttg":752,"agacag":753,"tgctcc":754,"gtgg":755,"aaatgc":756,"ttaacc":757,"agctgg":758,"tctatt":759,"agctac":760,"tcattc":761,"tctat":762,"tgcttc":763,"atgaac":764,"atcttc":765,"attccc":766,"agcttc":767,"aagaaaa":768,"tgtttg":769,"acaagc":770,"agcacc":771,"atgatg":772,"atttgg":773,"agat":774,"taaatc":775,"agcgc":776,"agttaa":777,"gaag":778,"tccttc":779,"agcaag":780,"tcaagg":781,"gagg":782,"acatgg":783,"agttcc":784,"tccccc":785,"agcatc":786,"agtggg":787,"tgagcc":788,"acatcc":789,"atgtgc":790,"tgtctc":791,"attaac":792,"tcacac":793,"ggggc":794,"tcctgc":795,"agtctg":796,"tcactg":797,"agactg":798,"acttaa":799,"tgagaa":800,"tgtatg":801,"taatttt":802,"atttttc":803,"atgttc":804,"taaaaaa":805,"acattg":806,"gttc":807,"atctgc":808,"gtcc":809,"aatgaa":810,"actctc":811,"tttacc":812,"tcagag":813,"actccc":814,"attaaaa":815,"acaacc":816,"ttgggc":817,"tcttgc":818,"tgttcc":819,"agtctc":820,"tggaac":821,"aattaa":822,"ttattg":823,"ttgttc":824,"ttagaa":825,"acaccc":826,"aaatcc":827,"atcacc":828,"agagagag":829,"atgtgg":830,"tcacag":831,"accccc":832,"attttaa":833,"ttgccc":834,"tgattc":835,"attatc":836,"taattc":837,"ttacaa":838,"atgggg":839,"atttat":840,"tgctgg":841,"tcttaa":842,"agttgc":843,"tcaggg":844,"tcaggc":845,"ttgaac":846,"agtatg":847,"tgggcc":848,"accatg":849,"agcatg":850,"aaagag":851,"ttgaag":852,"tgtctg":853,"aaactg":854,"acttgc":855,"tcaagc":856,"tgcagg":857,"ataagc":858,"tgttaa":859,"ttctgg":860,"attt":861,"ataagg":862,"tctctctc":863,"ttgtaa":864,"agtaac":865,"atagag":866,"taagcc":867,"acggc":868,"tcatcc":869,"ttgtttt":870,"aaatgg":871,"tattgc":872,"agaccc":873,"ttcaag":874,"tcaccc":875,"tttagc":876,"agtagc":877,"accgc":878,"tcagtg":879,"ttctaa":880,"tcacaa":881,"tagaag":882,"tccatc":883,"aggtgg":884,"attatg":885,"acctgc":886,"ttctttt":887,"ttacag":888,"aaagcc":889,"aggccc":890,"aggagc":891,"tcaacc":892,"attaag":893,"taatac":894,"agtccc":895,"ttgtgg":896,"aaattg":897,"tcattg":898,"tatatc":899,"ttactg":900,"ttcaac":901,"tgcgc":902,"ttat":903,"tgcatc":904,"tgagag":905,"tagaac":906,"aaaggc":907,"attggc":908,"actatg":909,"tataac":910,"atgtac":911,"gcccc":912,"tcctgg":913,"aaacag":914,"tgttgc":915,"tatttatt":916,"aatttg":917,"agatcc":918,"aagggg":919,"ataacc":920,"acttgg":921,"agtaag":922,"gagc":923,"atgggc":924,"agacg":925,"tccacc":926,"agattg":927,"gtaa":928,"atgccc":929,"ttcagc":930,"aggaaaa":931,"aatatg":932,"aaggcc":933,"aagccc":934,"tccgc":935,"ataaataa":936,"tcttgg":937,"tttagg":938,"ttcagg":939,"aacatc":940,"atgtcc":941,"tttaaaa":942,"tctatg":943,"atgacc":944,"tgtccc":945,"tgaacc":946,"agaaaac":947,"tggccc":948,"gcgg":949,"tccagg":950,"tccagc":951,"agttgg":952,"aaaggg":953,"atactt":954,"gtac":955,"tgacac":956,"aagtaa":957,"tgaggg":958,"agtatc":959,"tgatcc":960,"aagatg":961,"gttg":962,"aagggc":963,"tgatgg":964,"gatc":965,"tgatgc":966,"tgtatc":967,"ttaagg":968,"tataaaa":969,"acatat":970,"ttacac":971,"tgataa":972,"aacccc":973,"aggctgg":974,"accaac":975,"ttctac":976,"aattcc":977,"tgacag":978,"aagagg":979,"agtcag":980,"tcataa":981,"tcatgg":982,"aatatc":983,"gatg":984,"aatgtg":985,"ttgtgc":986,"accatc":987,"ttgtag":988,"agaaaag":989,"ttctag":990,"tcatgc":991,"aaatatt":992,"tgtaac":993,"atagtg":994,"agtcaa":995,"tgactg":996,"tcgcc":997,"atacg":998,"atgatc":999,"aaagtg":1000,"actcaa":1001,"ttaagc":1002,"actcag":1003,"aacaag":1004,"taaagc":1005,"tacccc":1006,"atgaaaa":1007,"gacc":1008,"ttcacc":1009,"aggtgc":1010,"ggggg":1011,"actaac":1012,"aagatc":1013,"tgacaa":1014,"aggtaa":1015,"ttgtac":1016,"aaaccc":1017,"aataac":1018,"tgttgg":1019,"ataaaac":1020,"tggtgc":1021,"tggagc":1022,"tatggc":1023,"gtag":1024,"tcacg":1025,"ataccc":1026,"aacagc":1027,"atgagc":1028,"ttgtcc":1029,"atgtag":1030,"atagcc":1031,"ttatttt":1032,"ttatcc":1033,"aacaaaa":1034,"aactgc":1035,"ataggc":1036,"ttatgc":1037,"accagc":1038,"tcggc":1039,"aggatc":1040,"acggg":1041,"ttcatg":1042,"aactcc":1043,"agactc":1044,"tatccc":1045,"attagc":1046,"taatgc":1047,"ctgc":1048,"aagtgg":1049,"aggatg":1050,"ataggg":1051,"aagtcc":1052,"ggccc":1053,"tatgcc":1054,"aatggc":1055,"tcggg":1056,"acctgg":1057,"ggagc":1058,"acatac":1059,"aaaatac":1060,"aagtac":1061,"attggg":1062,"atttttg":1063,"tcactt":1064,"ttctttc":1065,"aaacg":1066,"agccg":1067,"atctgg":1068,"attttcc":1069,"aagacc":1070,"tctatc":1071,"tcactc":1072,"agtagg":1073,"taatag":1074,"taaacc":1075,"aagtgc":1076,"aactac":1077,"aagagc":1078,"acatag":1079,"tgaccc":1080,"tgtaag":1081,"actatc":1082,"ttactt":1083,"aaatat":1084,"aatcaa":1085,"aatctg":1086,"aaatac":1087,"tgtctt":1088,"acacg":1089,"ttagag":1090,"tattgg":1091,"atgagg":1092,"ctcc":1093,"tcccg":1094,"ttgagg":1095,"atctac":1096,"ttatgg":1097,"agtacc":1098,"agtctt":1099,"tatggg":1100,"ttagcc":1101,"tgtcaa":1102,"atcaac":1103,"tcactgc":1104,"tgagtg":1105,"aggagaa":1106,"atgtttt":1107,"attacc":1108,"aaaaaag":1109,"tctacc":1110,"atcttg":1111,"acaaaac":1112,"tccttg":1113,"aaaaaac":1114,"aggtag":1115,"aggtac":1116,"actaag":1117,"atactc":1118,"aaactc":1119,"agactt":1120,"aggacc":1121,"aagtag":1122,"acatttt":1123,"tgtagc":1124,"atcagc":1125,"aaatag":1126,"tctaag":1127,"aattgc":1128,"tactgc":1129,"tgattg":1130,"gcagc":1131,"aacttc":1132,"taaccc":1133,"gaaaa":1134,"tttttcc":1135,"actacc":1136,"tgcgg":1137,"tcccagc":1138,"aataag":1139,"tgtcag":1140,"aatctc":1141,"taaa":1142,"aagttc":1143,"tggatg":1144,"ataaaag":1145,"aacgc":1146,"aacacc":1147,"aaaaatg":1148,"aatgcc":1149,"taaataa":1150,"taaagg":1151,"gtttt":1152,"atttctg":1153,"tgcatg":1154,"taatcc":1155,"aacatg":1156,"ttta":1157,"tggatc":1158,"ttaggg":1159,"taattg":1160,"ggagg":1161,"agatag":1162,"tggtcc":1163,"tgcacc":1164,"tacagc":1165,"tctaac":1166,"cccccc":1167,"aacatt":1168,"cagc":1169,"tgggatt":1170,"ttaccc":1171,"taggcc":1172,"ttgatg":1173,"tggttc":1174,"ttatatt":1175,"ttagtt":1176,"aatccc":1177,"tgactt":1178,"agatac":1179,"ttatat":1180,"tttattc":1181,"tgctac":1182,"aaactt":1183,"ttttttc":1184,"agtcac":1185,"taaggc":1186,"tcctgcc":1187,"cccagc":1188,"accttc":1189,"aaaaatc":1190,"acctac":1191,"tgcttg":1192,"atttctc":1193,"taatgg":1194,"aatggg":1195,"agcgg":1196,"aacagg":1197,"cttc":1198,"tttctttc":1199,"agatatt":1200,"accagg":1201,"aagttg":1202,"tccatg":1203,"acatatt":1204,"actagc":1205,"tgccg":1206,"atcatt":1207,"tctagg":1208,"aactgg":1209,"tgtacc":1210,"tccgg":1211,"ttagtg":1212,"aatagc":1213,"agaaatg":1214,"atctag":1215,"ttct":1216,"tacatg":1217,"ttatag":1218,"tgacg":1219,"tttttttttttt":1220,"ttaggc":1221,"tgactc":1222,"tacaac":1223,"accttg":1224,"aggttc":1225,"atcatg":1226,"tattttc":1227,"ccctgc":1228,"tacttc":1229,"tgtagg":1230,"agcatt":1231,"aaaaatt":1232,"tggtag":1233,"tgcaac":1234,"tataag":1235,"tgcatt":1236,"tattttg":1237,"tggacc":1238,"tctagc":1239,"gctcc":1240,"atctaa":1241,"tgagtt":1242,"aggcg":1243,"ttactc":1244,"ttaaaac":1245,"agatat":1246,"ttgatt":1247,"tggaaaa":1248,"ggaag":1249,"tatagc":1250,"tagaaaa":1251,"tatttttt":1252,"aggtcc":1253,"ccctcc":1254,"tttctcc":1255,"aaagtgc":1256,"tacatt":1257,"agga":1258,"tatataa":1259,"aataaaa":1260,"atcaag":1261,"aatacc":1262,"atcgc":1263,"tagtag":1264,"ttacg":1265,"tgcaag":1266,"ttttttg":1267,"gatt":1268,"cacc":1269,"tggtac":1270,"tatacc":1271,"tggttg":1272,"tggatt":1273,"gtttc":1274,"agctaa":1275,"ttttaaaa":1276,"ttatac":1277,"tagttg":1278,"ttttccc":1279,"aatcag":1280,"tatatat":1281,"tgctaa":1282,"acaaaag":1283,"aactaa":1284,"tggtaa":1285,"ttgaaaa":1286,"tcttttc":1287,"tata":1288,"attttgc":1289,"tggcg":1290,"catc":1291,"tttcccc":1292,"tgaaaac":1293,"actagg":1294,"tcat":1295,"tccaac":1296,"aggttg":1297,"tttcttc":1298,"tttgtttt":1299,"cgc":1300,"attcg":1301,"tccaag":1302,"aggaagg":1303,"tacatc":1304,"aggatt":1305,"tcatag":1306,"agcttg":1307,"cccgc":1308,"aactag":1309,"tgttttc":1310,"accaag":1311,"tcctac":1312,"ggtgc":1313,"taaaatg":1314,"agaaagaa":1315,"agca":1316,"tcatttt":1317,"ttaaaag":1318,"acctag":1319,"attttgg":1320,"aacttg":1321,"ctgg":1322,"taaggg":1323,"agaagcc":1324,"ttcaaaa":1325,"agggaag":1326,"tgtcac":1327,"tacaaaa":1328,"tcttccc":1329,"ttacatt":1330,"tagatg":1331,"ggctgc":1332,"tagttc":1333,"atta":1334,"ataataa":1335,"gggaag":1336,"agaggcc":1337,"gcttc":1338,"gccg":1339,"ttgatc":1340,"tactac":1341,"tttcg":1342,"tatttaa":1343,"tctttcc":1344,"caac":1345,"tagggc":1346,"tggtggc":1347,"cagg":1348,"aagcg":1349,"aaaaaaaaaaaa":1350,"tagggg":1351,"aaga":1352,"atttcaa":1353,"ttcgg":1354,"tagtaa":1355,"catg":1356,"agaaatc":1357,"aattgg":1358,"acctaa":1359,"ataaatg":1360,"tcctaa":1361,"tctcg":1362,"tgctttt":1363,"ttcttcc":1364,"tttattg":1365,"attagg":1366,"aaagaaaa":1367,"tatattc":1368,"aaataaaa":1369,"tacaag":1370,"atttgaa":1371,"tgga":1372,"tttctttt":1373,"atccg":1374,"atcagg":1375,"cccacc":1376,"ggaac":1377,"ttgagc":1378,"ttca":1379,"atttatg":1380,"agagaag":1381,"tatttcc":1382,"acacacacacacacac":1383,"cccagg":1384,"ttccg":1385,"agaataa":1386,"gctgg":1387,"tgat":1388,"aatagg":1389,"acatgcc":1390,"aaca":1391,"atgcg":1392,"aaagaag":1393,"ttccttcc":1394,"tctcccc":1395,"atattcc":1396,"tagagc":1397,"acccg":1398,"tgca":1399,"ttgacc":1400,"ggcgc":1401,"atgt":1402,"tttctgc":1403,"tgtttcc":1404,"caag":1405,"tgttttg":1406,"tgtgtgtgtgtgtgtg":1407,"atttatc":1408,"ctac":1409,"ggacc":1410,"taacg":1411,"acttccc":1412,"tgatag":1413,"gggggc":1414,"agcaaaa":1415,"ggtgg":1416,"atatatg":1417,"ggtcc":1418,"ggggcc":1419,"agatttt":1420,"atctttt":1421,"tgctag":1422,"tactcc":1423,"agctag":1424,"tgct":1425,"ttttgcc":1426,"cttg":1427,"atct":1428,"taatatt":1429,"atttccc":1430,"tgaaaag":1431,"agaaggc":1432,"tcatac":1433,"agct":1434,"ttctctg":1435,"aggaggc":1436,"tgctttc":1437,"atgatt":1438,"ttcgc":1439,"gaggc":1440,"tgggggc":1441,"tatttac":1442,"tatctatc":1443,"agaaggg":1444,"ttcctcc":1445,"ggatc":1446,"aattttg":1447,"aaaaataa":1448,"atga":1449,"agtaaaa":1450,"tttatcc":1451,"aatctt":1452,"tatagg":1453,"agta":1454,"aaaatag":1455,"tttgggg":1456,"aacgg":1457,"ttgt":1458,"aaatatc":1459,"tctctcc":1460,"aaattcc":1461,"aattttc":1462,"tttttac":1463,"atttgtg":1464,"gcagg":1465,"atttctt":1466,"gtgtg":1467,"tccctcc":1468,"aatttaa":1469,"tttttatt":1470,"ttgtttc":1471,"tacagg":1472,"aaaatgc":1473,"gggagg":1474,"aatcac":1475,"tcggcc":1476,"agaaagc":1477,"ggcagc":1478,"acatatg":1479,"aaatatg":1480,"taat":1481,"tcatatt":1482,"ttgtatt":1483,"gcacc":1484,"attattc":1485,"atttcag":1486,"actttggg":1487,"ttagtc":1488,"tcaaaac":1489,"atca":1490,"ttctttg":1491,"taatttc":1492,"gtctc":1493,"tagagg":1494,"agaaagg":1495,"tacttg":1496,"tctgtgc":1497,"actcg":1498,"tcct":1499,"atcaaaa":1500,"acca":1501,"ctaa":1502,"atgtgtg":1503,"tacgc":1504,"tagccc":1505,"atacaaaa":1506,"aagatt":1507,"tggtttt":1508,"gttgc":1509,"tactaa":1510,"atatatt":1511,"gggccc":1512,"atttttaa":1513,"gggggg":1514,"ttaaatg":1515,"tgta":1516,"tccgcc":1517,"acgggc":1518,"tgaaatg":1519,"aaagaac":1520,"agttttc":1521,"tgatac":1522,"acagagc":1523,"cgg":1524,"tgatatt":1525,"agccacc":1526,"acttttc":1527,"tagatc":1528,"tctgccc":1529,"tttttttc":1530,"atttaac":1531,"gcaac":1532,"atgtggg":1533,"agaaacc":1534,"attataa":1535,"agaaa":1536,"agagagg":1537,"aaatgcc":1538,"tggt":1539,"agagggg":1540,"agccgc":1541,"ttccttc":1542,"ttccccc":1543,"aaataac":1544,"ttga":1545,"tgcaaaa":1546,"tcca":1547,"agagaac":1548,"acagaag":1549,"aaatttt":1550,"aggaagc":1551,"ttctgtg":1552,"ttcattc":1553,"tcatat":1554,"atgtatt":1555,"tacacc":1556,"ttaataa":1557,"ttctctc":1558,"tacgg":1559,"tctgggc":1560,"tcccacc":1561,"caaaa":1562,"tcctag":1563,"agagggc":1564,"taca":1565,"tactttt":1566,"gtggc":1567,"tactgg":1568,"acagaac":1569,"taatat":1570,"acaaatg":1571,"acattcc":1572,"agcagaa":1573,"accgg":1574,"aaacaaaa":1575,"catt":1576,"gcatc":1577,"agatatg":1578,"ttctccc":1579,"tcttttg":1580,"aata":1581,"actaaaa":1582,"aggctgc":1583,"tccaaaa":1584,"tagtttt":1585,"tctctgc":1586,"taaaatt":1587,"agagaaaa":1588,"atagatag":1589,"acta":1590,"ttagac":1591,"tgatttt":1592,"ttctgcc":1593,"tttttttttttttttt":1594,"aaggaagg":1595,"tcctttt":1596,"aacatgg":1597,"aaccg":1598,"tccttcc":1599,"agggagg":1600,"ggatg":1601,"tgtaaaa":1602,"aaaaaaaaaaaaaaaa":1603,"accaaaa":1604,"atatatatatatatat":1605,"aagtttt":1606,"acagggc":1607,"tgctgtg":1608,"tagtgg":1609,"atttgtt":1610,"agcagcc":1611,"atttaag":1612,"aggt":1613,"tgtcg":1614,"actttaa":1615,"agagccc":1616,"agctggg":1617,"ttgcg":1618,"agtcg":1619,"ctttt":1620,"aagt":1621,"gccacc":1622,"agtttcc":1623,"ttgtttg":1624,"atgtat":1625,"agaattc":1626,"tagacc":1627,"tctttaa":1628,"tagtgc":1629,"agcctgc":1630,"agctgtg":1631,"tgaaatc":1632,"tagtcc":1633,"atgtttc":1634,"ttatatg":1635,"tagtac":1636,"attctcc":1637,"agattcc":1638,"acct":1639,"tgaataa":1640,"aaaaa":1641,"aggcgg":1642,"agggggc":1643,"gcaag":1644,"aaacaac":1645,"ataaatc":1646,"aatcg":1647,"ttttt":1648,"tttgtaa":1649,"taga":1650,"tatattg":1651,"cccatc":1652,"aaaagcc":1653,"tataatt":1654,"tgctgcc":1655,"agacccc":1656,"agctgcc":1657,"agatgcc":1658,"tttgttc":1659,"acaataa":1660,"taccg":1661,"tcta":1662,"agaaatt":1663,"tcctttc":1664,"tcatgcc":1665,"agctttt":1666,"agttttg":1667,"tcctggg":1668,"tcaaaag":1669,"tcatttc":1670,"agcagag":1671,"tgaaggc":1672,"tatttgc":1673,"tgtgtgc":1674,"atttgcc":1675,"attcttc":1676,"tccctccc":1677,"aact":1678,"ggttc":1679,"aggaggg":1680,"aaaaggc":1681,"tggaagg":1682,"agtgggg":1683,"tttgaag":1684,"aatttac":1685,"aaaattc":1686,"ctag":1687,"atctttc":1688,"ttgcagtg":1689,"aacagaa":1690,"tctgggg":1691,"tgcagcc":1692,"acggcc":1693,"aactttt":1694,"ccctgg":1695,"atcttcc":1696,"aggtttt":1697,"acagatg":1698,"acacgc":1699,"aaatggc":1700,"actttcc":1701,"accatt":1702,"tgtttgc":1703,"acacagc":1704,"gtatt":1705,"agagagc":1706,"ggtaa":1707,"attcatc":1708,"tatatatt":1709,"atgctgc":1710,"tgtattc":1711,"gcttg":1712,"agcctgg":1713,"aaaatatt":1714,"ttattcc":1715,"tcacacc":1716,"acgggg":1717,"agaatgg":1718,"ttaatttt":1719,"agcctcc":1720,"tgatat":1721,"ggcgg":1722,"aatattc":1723,"agatttc":1724,"tatcg":1725,"gcatg":1726,"tatacaa":1727,"tctttgc":1728,"ggctcc":1729,"agatatc":1730,"aaagatg":1731,"aaagtaa":1732,"aaaatgg":1733,"aaaacg":1734,"ccccg":1735,"tatacac":1736,"tctggcc":1737,"acagccc":1738,"agctttc":1739,"attctgc":1740,"aagagaa":1741,"tttgttg":1742,"tgggggg":1743,"tctaaaa":1744,"tccatt":1745,"tagatt":1746,"aagaagc":1747,"agttccc":1748,"tggggcc":1749,"gccgc":1750,"attgtaa":1751,"actttgc":1752,"aggatgg":1753,"tcctccc":1754,"aaattgc":1755,"tttcatc":1756,"tgggccc":1757,"tttatgc":1758,"tctattc":1759,"ttctatt":1760,"tttggcc":1761,"gaagc":1762,"aatgtaa":1763,"tcttggc":1764,"tccaggc":1765,"acctgcc":1766,"agataac":1767,"tttttgc":1768,"tggagaa":1769,"ttttatt":1770,"tgaagcc":1771,"atcgg":1772,"ttctgaa":1773,"ttgctgc":1774,"actggcc":1775,"gctac":1776,"tggtttc":1777,"tttgtttg":1778,"aaactcc":1779,"agtggcc":1780,"ggcagg":1781,"ggaaaa":1782,"tcattcc":1783,"tccctgc":1784,"actgaag":1785,"tcttgcc":1786,"taaaagc":1787,"ctttc":1788,"tttgtag":1789,"aaggaag":1790,"aaagggg":1791,"tttatgg":1792,"acataac":1793,"acaggcc":1794,"tggaagc":1795,"taaacaa":1796,"tctcttc":1797,"ataaatt":1798,"taaatgc":1799,"tact":1800,"acttttg":1801,"tgggagg":1802,"tgtggcc":1803,"agggaggg":1804,"acatccc":1805,"tttttag":1806,"ttcttaa":1807,"acagagg":1808,"tatatgc":1809,"taaattc":1810,"atatgcc":1811,"agccccc":1812,"atatatc":1813,"aaataag":1814,"taattaa":1815,"acaaatc":1816,"agagatg":1817,"ttatatc":1818,"aaagggc":1819,"ttcctgg":1820,"acactgc":1821,"tttgccc":1822,"acaaagc":1823,"aggggcc":1824,"actgggg":1825,"tactag":1826,"atattgc":1827,"tagcg":1828,"tcagggc":1829,"actgccc":1830,"aggctgaggc":1831,"aaacagc":1832,"agaaataa":1833,"acacccc":1834,"aaactgc":1835,"actccagcc":1836,"tgtgggg":1837,"tctgtgg":1838,"agattgc":1839,"aatttcc":1840,"tgtctcc":1841,"ttgtggc":1842,"aaacatc":1843,"ttctcaa":1844,"ttctggg":1845,"acgtgc":1846,"acaagcc":1847,"tgtcccc":1848,"ttttggc":1849,"aaatccc":1850,"tgtttaa":1851,"gtgcc":1852,"aaaattg":1853,"attcaac":1854,"agcaggg":1855,"ttcctgc":1856,"attattg":1857,"tgttccc":1858,"gaagg":1859,"tttcttg":1860,"tttaacc":1861,"tggctgc":1862,"agaatac":1863,"ttccacc":1864,"ttttaag":1865,"aaaaggg":1866,"ttttggg":1867,"ggtac":1868,"agaatgc":1869,"aaaaccc":1870,"actgaac":1871,"atgtgcc":1872,"tttcacc":1873,"actctgc":1874,"ttaaatc":1875,"agtattc":1876,"aaaaagc":1877,"aggcagc":1878,"tattt":1879,"aatgaag":1880,"aatttgc":1881,"ggtag":1882,"taaaataa":1883,"acagtgc":1884,"tttctgg":1885,"tcgggg":1886,"aattccc":1887,"ttttatc":1888,"tcattgc":1889,"ttaagaa":1890,"tttctaa":1891,"atttacc":1892,"tgaggcc":1893,"ttgaacc":1894,"agtttgc":1895,"ataaa":1896,"acatatc":1897,"aaacaag":1898,"tcacccc":1899,"acagtgg":1900,"agccagg":1901,"tctgaag":1902,"aggcagg":1903,"aacattc":1904,"tgagccc":1905,"acttgcc":1906,"actgtgc":1907,"acccacc":1908,"acataaaa":1909,"tataaag":1910,"agcggc":1911,"atataaaa":1912,"aaaggaa":1913,"gaggg":1914,"ttggggg":1915,"atctgtg":1916,"acaaacc":1917,"aaatggg":1918,"actgggc":1919,"actcccc":1920,"atttggg":1921,"atggaag":1922,"tgaaggg":1923,"tggcgc":1924,"ttgtgtg":1925,"tctgtcc":1926,"agataag":1927,"aaagagg":1928,"ataatac":1929,"aaaaacc":1930,"agatggg":1931,"agtgaag":1932,"tgaaacc":1933,"tggagcc":1934,"tatatcc":1935,"tctgtaa":1936,"tctgagc":1937,"ttagaag":1938,"gttcc":1939,"aaaatcc":1940,"agtttaa":1941,"aaagccc":1942,"tatttttc":1943,"tcagccc":1944,"tgccccc":1945,"acacacc":1946,"atgcagc":1947,"ttttttaa":1948,"actgttg":1949,"agatggc":1950,"tagagaa":1951,"acgccc":1952,"tcccaag":1953,"actttac":1954,"atataac":1955,"acttggc":1956,"agtcccc":1957,"ggttg":1958,"agaga":1959,"tggtgtg":1960,"actattc":1961,"tgaaagc":1962,"aaatacc":1963,"gtttg":1964,"aaacatg":1965,"aatgaac":1966,"aaacgc":1967,"gtggg":1968,"acgtgg":1969,"atcattc":1970,"tccatcc":1971,"tcccagg":1972,"attaatt":1973,"agtttac":1974,"acaaa":1975,"tgtgggc":1976,"agaatcc":1977,"taaaacc":1978,"tcagaag":1979,"atgtatg":1980,"tattttaa":1981,"atttggc":1982,"acagggg":1983,"tgagaag":1984,"ctgcc":1985,"ttttaac":1986,"acaaccc":1987,"tgaattc":1988,"cttcc":1989,"tcccagctac":1990,"agcttcc":1991,"agaatag":1992,"agagacc":1993,"tctgttc":1994,"aggtg":1995,"tggaggc":1996,"tatatac":1997,"tcatccc":1998,"ttggaag":1999,"agatccc":2000,"agggccc":2001,"acattgc":2002,"ttttatg":2003,"ccacc":2004,"agataaaa":2005,"agttgcc":2006,"tagt":2007,"actgtaa":2008,"agacgg":2009,"acaaggc":2010,"tggatgg":2011,"acatacc":2012,"aaagagc":2013,"tcaaatg":2014,"ccccc":2015,"aaaaagg":2016,"aaaat":2017,"actgtgg":2018,"acacagg":2019,"tttgaac":2020,"tgtttac":2021,"gggaac":2022,"ttataac":2023,"tgccacc":2024,"ctgtg":2025,"tcaggcc":2026,"gccccc":2027,"tctttac":2028,"tcacagc":2029,"acagtaa":2030,"tcccccc":2031,"tataatg":2032,"acatggc":2033,"tgggaag":2034,"ttataaaa":2035,"ataaacc":2036,"attctttt":2037,"tgatggg":2038,"tgagggc":2039,"agtgggc":2040,"acaaagg":2041,"tttgtgc":2042,"tcaataa":2043,"tcagggg":2044,"tgtcagc":2045,"tgagatc":2046,"tgattcc":2047,"tttgggc":2048,"tctcagc":2049,"gagcc":2050,"atgaagc":2051,"aaacacc":2052,"acaggaa":2053,"tggtggg":2054,"ataattc":2055,"tttgtcc":2056,"tgtgccc":2057,"tgaatac":2058,"aggcgc":2059,"tgatttc":2060,"tgtcttc":2061,"tcagtgc":2062,"tgagaac":2063,"tcgccc":2064,"tgtctgc":2065,"gagaa":2066,"aaata":2067,"ataagcc":2068,"attctgg":2069,"gagag":2070,"acaaacaa":2071,"aggagag":2072,"agggaac":2073,"gtgagcc":2074,"cctcc":2075,"ttggggc":2076,"aaactac":2077,"agacgc":2078,"cacac":2079,"acattgg":2080,"tcttt":2081,"aattaaaa":2082,"acagaaaa":2083,"attcattc":2084,"acccagg":2085,"ttcagtg":2086,"atggatg":2087,"tgagggg":2088,"tgaaa":2089,"atttagc":2090,"tgatggc":2091,"agtttgg":2092,"tttttgg":2093,"tttct":2094,"tatagaa":2095,"aaagatc":2096,"agggggg":2097,"aagaagg":2098,"acatagc":2099,"ttgttgc":2100,"atccatg":2101,"tttcagc":2102,"ttcagaa":2103,"tgaaatt":2104,"taaagaa":2105,"tctctgg":2106,"actttgg":2107,"actgtac":2108,"tcccatc":2109,"acttggg":2110,"atggagg":2111,"ttaaatt":2112,"acgcg":2113,"tgttggc":2114,"tgcttcc":2115,"cagcc":2116,"ttaaa":2117,"tcttggg":2118,"aggctcc":2119,"tcatatg":2120,"acacaac":2121,"acaga":2122,"tgtgtcc":2123,"tatttag":2124,"gatgc":2125,"tttgtgg":2126,"cctgc":2127,"ggtggc":2128,"tttagtag":2129,"agctctg":2130,"aaaagaaaa":2131,"atttaaaa":2132,"attgttc":2133,"aaagtac":2134,"atatataa":2135,"gctaa":2136,"agccaag":2137,"gattc":2138,"aaactaa":2139,"tttctac":2140,"ggcggc":2141,"acaactac":2142,"aatattg":2143,"atattgg":2144,"aatagcc":2145,"gacac":2146,"ttgcttc":2147,"atcctgc":2148,"tgttt":2149,"aggtggg":2150,"tatatatg":2151,"ttgagaa":2152,"tttaagg":2153,"atcctcc":2154,"tcccgc":2155,"tcgggc":2156,"acccaac":2157,"atgtggc":2158,"aaattgg":2159,"tgacccc":2160,"tatgtaa":2161,"atata":2162,"accctgc":2163,"gtgaa":2164,"ttccagg":2165,"agtgaac":2166,"agcaggc":2167,"tgtgttc":2168,"atgctgg":2169,"ataagaa":2170,"atgagcc":2171,"atgtttg":2172,"atgttaa":2173,"acaca":2174,"agttcg":2175,"ttgagag":2176,"tctttgg":2177,"atttagg":2178,"acacgg":2179,"tccagcc":2180,"tatatttt":2181,"acccagc":2182,"atggaac":2183,"attctac":2184,"tcatggc":2185,"agtgagc":2186,"tttaccc":2187,"ctccc":2188,"atccatc":2189,"tctcacc":2190,"aatttag":2191,"attgaag":2192,"taacatc":2193,"aaaga":2194,"tgttggg":2195,"tgtttgg":2196,"ttattgc":2197,"tgacagc":2198,"agtatcc":2199,"tttcaag":2200,"attacaa":2201,"ataaagc":2202,"atggtgg":2203,"tcagaac":2204,"tatacag":2205,"aaagacc":2206,"tgtgaag":2207,"aaaggcc":2208,"aaggaac":2209,"tgacttc":2210,"aaaca":2211,"agtgatg":2212,"tgctggg":2213,"ttccaag":2214,"aatatcc":2215,"acttt":2216,"ttccttg":2217,"agatacc":2218,"tctgtctc":2219,"actgatg":2220,"tgttgcc":2221,"ataatttt":2222,"attctaa":2223,"atagaac":2224,"tctgaac":2225,"cagaa":2226,"cccttc":2227,"tgtgaac":2228,"tttgtac":2229,"attgtgg":2230,"attcccc":2231,"tctgttg":2232,"tgtatgc":2233,"tccctgg":2234,"acagacc":2235,"tttcagg":2236,"tgcctgc":2237,"gtatg":2238,"actcttc":2239,"tttcatg":2240,"aggctggagtgc":2241,"ttaaacc":2242,"ctctc":2243,"acacatc":2244,"aatgggg":2245,"tgcagaa":2246,"agccagc":2247,"acagatc":2248,"tccattc":2249,"taagaag":2250,"tcatatc":2251,"cattc":2252,"acaatac":2253,"ttaattc":2254,"tatatag":2255,"tttgt":2256,"tatttgg":2257,"tgtaatcccagc":2258,"agacagc":2259,"actgagc":2260,"tgaaagg":2261,"ggccg":2262,"gcaggc":2263,"agagatc":2264,"tgaatgc":2265,"taagaac":2266,"attgttg":2267,"tcccaaagtgc":2268,"tcacgg":2269,"aaacagg":2270,"ttccagc":2271,"ttccaac":2272,"atacaac":2273,"accctcc":2274,"tttcaac":2275,"cccaag":2276,"acaatgg":2277,"tgtatcc":2278,"gggttc":2279,"agtatgg":2280,"tttgtatt":2281,"aaactgg":2282,"tctttag":2283,"ggctgg":2284,"acaatgc":2285,"tggcagc":2286,"acatggg":2287,"tcaaatc":2288,"tgatatg":2289,"tgaagaa":2290,"tatat":2291,"acgagg":2292,"tctgagg":2293,"tcagagc":2294,"ttaatac":2295,"aaagtcc":2296,"acataag":2297,"aaacttc":2298,"aaacccc":2299,"tgtcacc":2300,"tctgacc":2301,"attcagc":2302,"gtatc":2303,"tttctag":2304,"atttcac":2305,"tgaatgg":2306,"tgcctcc":2307,"tcccttc":2308,"atacatg":2309,"aacctcc":2310,"agatagc":2311,"tcttttcc":2312,"aataacc":2313,"ttccatc":2314,"tttagcc":2315,"acttaac":2316,"tttaagc":2317,"aattt":2318,"attgtac":2319,"tgaatag":2320,"caggc":2321,"gatgg":2322,"taaaagg":2323,"agtgccc":2324,"ataattg":2325,"agttt":2326,"ctggg":2327,"aagtatt":2328,"acaagaa":2329,"agacagg":2330,"acaaggg":2331,"aaagttc":2332,"aaacatt":2333,"aaaatat":2334,"actctcc":2335,"gggggggg":2336,"tctctac":2337,"atatacc":2338,"attcttg":2339,"tatcatc":2340,"tcaaggc":2341,"agtgtgc":2342,"aatatgc":2343,"ttgcttg":2344,"tattccc":2345,"ttaaaaaaaa":2346,"taaattg":2347,"ataatag":2348,"atagaag":2349,"tgccgc":2350,"atatggc":2351,"tttaaaaaa":2352,"ttcttgg":2353,"tcagtgg":2354,"attaatg":2355,"ttctt":2356,"actcacc":2357,"atgagaa":2358,"atgaagg":2359,"tcacgc":2360,"tcctgag":2361,"tcagtaa":2362,"tcacatc":2363,"ttaatgc":2364,"aaaacaaaa":2365,"ttgcagc":2366,"attttaaaa":2367,"tgatgcc":2368,"gtat":2369,"attactg":2370,"tacagaa":2371,"ataaagg":2372,"tgtattg":2373,"tggaggg":2374,"tctgtag":2375,"tttgaaaa":2376,"ttctggc":2377,"tcagtag":2378,"atccccc":2379,"atatccc":2380,"aattaac":2381,"agttggg":2382,"tctgtac":2383,"agtttag":2384,"attagaa":2385,"agacagag":2386,"ttttctttt":2387,"atacatc":2388,"actttag":2389,"agacacc":2390,"ttgctcc":2391,"tgtcatc":2392,"atataag":2393,"aatttgg":2394,"ttgtatg":2395,"tgtgtgg":2396,"acagttc":2397,"agacaggg":2398,"tctct":2399,"agggagc":2400,"gcggc":2401,"aagcagc":2402,"gaatg":2403,"ggcccc":2404,"agtgagg":2405,"actgagg":2406,"ataaggc":2407,"taaaaag":2408,"agacaag":2409,"tcatggg":2410,"tcagagg":2411,"aagcaac":2412,"tgggattacaggc":2413,"ttataag":2414,"tcacttg":2415,"tgacatc":2416,"attatgc":2417,"agtattg":2418,"tgatatc":2419,"ataatgc":2420,"agaaccc":2421,"tttgatg":2422,"tcaagcc":2423,"tgtgt":2424,"acctggg":2425,"atcttccc":2426,"tgtttatt":2427,"ctggc":2428,"tatctcc":2429,"aataagc":2430,"gtccc":2431,"tatatgg":2432,"taacaac":2433,"atccatcc":2434,"atctatt":2435,"aagaatg":2436,"aatttatt":2437,"attatttt":2438,"atgtgaa":2439,"tgcaggc":2440,"tgtgtttt":2441,"atgcgc":2442,"gacag":2443,"tctcgc":2444,"atgcttc":2445,"tcctggc":2446,"ttatggc":2447,"gtctg":2448,"tgataac":2449,"tctcttg":2450,"tgtgatc":2451,"tatgaac":2452,"ttagatg":2453,"agtctgc":2454,"agactgg":2455,"tctctttc":2456,"attgtgc":2457,"cagag":2458,"ggaagg":2459,"agctggc":2460,"tcaggaa":2461,"cccaac":2462,"attcatg":2463,"gccgcc":2464,"gttgg":2465,"actgtcc":2466,"agtgtgg":2467,"attcaag":2468,"gga":2469,"actgttc":2470,"atggaaaa":2471,"tgtgttg":2472,"aaagtag":2473,"attgtttt":2474,"actgacc":2475,"tatgtac":2476,"ctctg":2477,"atacagc":2478,"attct":2479,"aagctgc":2480,"ctgaa":2481,"tgccttc":2482,"attcacc":2483,"atgtatc":2484,"taaatatt":2485,"agtctcc":2486,"tcccctgc":2487,"gtaac":2488,"acacaag":2489,"actcagc":2490,"gtgggc":2491,"tctgt":2492,"ttgctgg":2493,"attgaac":2494,"gaacc":2495,"atgcatc":2496,"atgctcc":2497,"agccatc":2498,"atagaaaa":2499,"atactgc":2500,"agacaac":2501,"agagagaa":2502,"attgccc":2503,"acccgc":2504,"aaggggg":2505,"agttggc":2506,"acacatg":2507,"ttaaagg":2508,"acagttg":2509,"aaatagc":2510,"ttatgcc":2511,"tgactgc":2512,"acaattc":2513,"acagtac":2514,"ccagc":2515,"ttttgtttt":2516,"tataacc":2517,"tgaaccc":2518,"acgtcc":2519,"ttttctcc":2520,"atgcaac":2521,"ttatagc":2522,"ttttcttc":2523,"agactcc":2524,"aggcacc":2525,"agacatc":2526,"tctgatc":2527,"actgtag":2528,"actatgg":2529,"ttcct":2530,"aaagtgg":2531,"tgtttag":2532,"agacttc":2533,"tatgttg":2534,"tttta":2535,"tttgagg":2536,"ttttacc":2537,"ataca":2538,"acccatc":2539,"tcagatg":2540,"agtgttc":2541,"aaggggc":2542,"ttaaagc":2543,"attgatc":2544,"tcccaac":2545,"tcacttc":2546,"tcaaagc":2547,"attatcc":2548,"ttaattg":2549,"ttccatg":2550,"aggcaag":2551,"tctttatt":2552,"agactgc":2553,"tgtgatg":2554,"agtgtcc":2555,"agatgggg":2556,"taagtaa":2557,"tctcatc":2558,"actctgg":2559,"atgcacc":2560,"agagttc":2561,"atttgtc":2562,"agaattg":2563,"agagtgg":2564,"atgcaag":2565,"tactttc":2566,"cccccccc":2567,"tttgtttc":2568,"agtcacc":2569,"ccatc":2570,"actattg":2571,"agagttg":2572,"acactgg":2573,"tcacaac":2574,"agtgacc":2575,"atgcagg":2576,"atgcatg":2577,"gt":2578,"gataa":2579,"taagaaaa":2580,"atccagc":2581,"tgctggc":2582,"attaaag":2583,"aatgttc":2584,"tgagagc":2585,"atggatgg":2586,"tatgaag":2587,"atacagg":2588,"tattaaaa":2589,"aatgttg":2590,"tctgtttt":2591,"atagatg":2592,"attcagg":2593,"tgtgtac":2594,"attctag":2595,"aaggagg":2596,"tcataac":2597,"taatgaa":2598,"gcaaaa":2599,"taggaag":2600,"taaacac":2601,"caggg":2602,"tattaac":2603,"gcgcc":2604,"tttca":2605,"agagtgc":2606,"atccttc":2607,"agtatgc":2608,"tgtctgg":2609,"ggaagc":2610,"gggagc":2611,"tggcttc":2612,"atccagg":2613,"agtagcc":2614,"taaatgg":2615,"acgtac":2616,"attttttc":2617,"attgtag":2618,"atacaag":2619,"gttaa":2620,"taataac":2621,"tataaatt":2622,"atttcttc":2623,"tgggaac":2624,"tgattgc":2625,"tattgcc":2626,"taaaatac":2627,"atacacc":2628,"aggga":2629,"tatctac":2630,"atattttc":2631,"aattaag":2632,"tggcagg":2633,"ctttg":2634,"tatcttc":2635,"tattatt":2636,"tataagc":2637,"aattatc":2638,"tcaaggg":2639,"tgtgacc":2640,"tataataa":2641,"agggtgg":2642,"atgttgc":2643,"atttttac":2644,"attattattatt":2645,"tcagacc":2646,"atccacc":2647,"ttcctttt":2648,"taataataataa":2649,"aatgtgc":2650,"ggagcc":2651,"tcactcc":2652,"taacacc":2653,"taatttg":2654,"ttatacc":2655,"atccttg":2656,"tatgtgc":2657,"aatgggc":2658,"aaacttg":2659,"aaccccc":2660,"nnn":2661,"tgacacc":2662,"tcacgcc":2663,"tgttaac":2664,"tcagttc":2665,"aagcagg":2666,"tcataaaa":2667,"tatttttg":2668,"tgagatg":2669,"agaat":2670,"actatgc":2671,"ccagg":2672,"acaaatt":2673,"aaagttg":2674,"agtcatc":2675,"tctatcc":2676,"tcacagg":2677,"tcaaacc":2678,"agggatg":2679,"attca":2680,"agtgttg":2681,"aaggccc":2682,"agtcttc":2683,"tgtgagg":2684,"acgaag":2685,"agattgg":2686,"agggacc":2687,"ttggagg":2688,"ttacatg":2689,"tattatc":2690,"atggccc":2691,"tataaaac":2692,"ataatgg":2693,"agagaagg":2694,"gtagc":2695,"atggagc":2696,"acagtag":2697,"tctcagg":2698,"atgctaa":2699,"tgtgagc":2700,"ttactgc":2701,"agttaac":2702,"ataggaa":2703,"tgatacc":2704,"atggtggc":2705,"aaaagaag":2706,"tataagg":2707,"agagtaa":2708,"aatctgc":2709,"ccccagc":2710,"agagtcc":2711,"aaacgg":2712,"tgttttcc":2713,"gctgcc":2714,"acacaaaa":2715,"tcaaa":2716,"tttcatt":2717,"aaactag":2718,"ataat":2719,"acagtcc":2720,"atgctac":2721,"ggcttc":2722,"atcctgg":2723,"gtaag":2724,"tgtaacc":2725,"ttaagcc":2726,"tgagagg":2727,"tggctcc":2728,"acgttc":2729,"tcagatc":2730,"tggctgg":2731,"gctag":2732,"aaaaagaa":2733,"ggcacc":2734,"tccca":2735,"agatagg":2736,"taactgc":2737,"acacttc":2738,"tcatagc":2739,"aggcttc":2740,"gcagcc":2741,"ccttc":2742,"attcatt":2743,"taacagc":2744,"tatgttc":2745,"taacttc":2746,"actgatc":2747,"aatgtgg":2748,"ttaatcc":2749,"tgtcttg":2750,"tctatgc":2751,"tctgatg":2752,"aataaaac":2753,"tgattgg":2754,"tattgtg":2755,"tgggagc":2756,"agacatg":2757,"tgaattg":2758,"acaatag":2759,"actga":2760,"tgagacc":2761,"tcttaac":2762,"tttcttcc":2763,"agaca":2764,"aatgtac":2765,"aagctgg":2766,"gggtgg":2767,"ttaatag":2768,"ttatggg":2769,"gacg":2770,"atttttcc":2771,"tatgtatg":2772,"actcatc":2773,"atacttc":2774,"tgatccc":2775,"agtttatt":2776,"ttcctac":2777,"ggcaac":2778,"tcacatg":2779,"tatctgc":2780,"gaaag":2781,"ttggtgc":2782,"agccaac":2783,"cccgg":2784,"tttgacc":2785,"acttaaaa":2786,"tgagtaa":2787,"cctgg":2788,"atgcttg":2789,"tctattg":2790,"attta":2791,"tgcctgg":2792,"acacttg":2793,"tcccgg":2794,"tgtgtaa":2795,"agccttc":2796,"tgccagc":2797,"attgtcc":2798,"tcagtcc":2799,"atatatatt":2800,"agtcagc":2801,"gatcc":2802,"acacggg":2803,"acccaag":2804,"agagtag":2805,"tgccatc":2806,"ttttttcc":2807,"ttaattaa":2808,"aattatg":2809,"tatcacc":2810,"ttattgg":2811,"tcaaagg":2812,"cccatg":2813,"tatactg":2814,"aaggaaaa":2815,"tcactgg":2816,"tttga":2817,"actcttg":2818,"cttgc":2819,"aatctac":2820,"ttggaac":2821,"atagtaa":2822,"aatcaac":2823,"gca":2824,"tttgatc":2825,"tcagtac":2826,"agtgatc":2827,"ctatt":2828,"acatagg":2829,"ttatccc":2830,"atgga":2831,"aataagg":2832,"tgactcc":2833,"tgacagg":2834,"tcctgcctcagcc":2835,"cgcc":2836,"tcgcg":2837,"tgggtgc":2838,"gggtgc":2839,"tgttaag":2840,"ccaag":2841,"tgggtgg":2842,"taaaaatg":2843,"ttagaac":2844,"agaatttt":2845,"tcagttg":2846,"atgca":2847,"aaccacc":2848,"atatggg":2849,"aatatgg":2850,"aatgtcc":2851,"ataatcc":2852,"atccaac":2853,"agtga":2854,"ttacaac":2855,"taagtgc":2856,"attacag":2857,"tgttagc":2858,"taagtac":2859,"tagctggg":2860,"tagtttc":2861,"attttttg":2862,"tatcccc":2863,"agtgtaa":2864,"ccaac":2865,"atggtgc":2866,"tgaggaa":2867,"agggaaaa":2868,"aatcccc":2869,"aggcatc":2870,"tcaatac":2871,"atagagc":2872,"atggggg":2873,"attggcc":2874,"ataaggg":2875,"tgttatc":2876,"ttgcagg":2877,"agtcagg":2878,"attaagg":2879,"tcaga":2880,"tgacaac":2881,"actgt":2882,"aggcaac":2883,"agtctgg":2884,"attgatg":2885,"tttttttaa":2886,"agaccagcc":2887,"agagaagc":2888,"attaagc":2889,"atacgg":2890,"aatctcc":2891,"atttttatt":2892,"agccatg":2893,"atacttg":2894,"cactg":2895,"attacac":2896,"tgaatgaa":2897,"taacaag":2898,"atacccc":2899,"agggatc":2900,"actcagg":2901,"acacacacacac":2902,"tatgggg":2903,"gtgccc":2904,"aatgagg":2905,"tggcacc":2906,"ttaaccc":2907,"gaccc":2908,"tctaccc":2909,"taccacc":2910,"catcc":2911,"aaact":2912,"agtaacc":2913,"agccgg":2914,"aatgaaaa":2915,"tagctgc":2916,"aaggagc":2917,"aagaaag":2918,"tttcaaaa":2919,"attctgtg":2920,"ttgcgg":2921,"actcaac":2922,"agaaaagc":2923,"taaatag":2924,"gtgggg":2925,"ttggtgg":2926,"aaatagg":2927,"attgt":2928,"tattatg":2929,"taagccc":2930,"ttaaggc":2931,"acaatcc":2932,"acttaag":2933,"acactcc":2934,"acgttg":2935,"taatatg":2936,"agtgtag":2937,"acagt":2938,"atatattc":2939,"tactaaaa":2940,"actatcc":2941,"atacatt":2942,"tgtagcc":2943,"agttaag":2944,"tctga":2945,"atctgaa":2946,"tcccatg":2947,"ataaccc":2948,"aaagagaa":2949,"aggaaggg":2950,"actgaaaa":2951,"atacgc":2952,"aaagt":2953,"tgagtgc":2954,"ttacagc":2955,"tgataaaa":2956,"tttgagc":2957,"tcactac":2958,"tgatagc":2959,"taggaac":2960,"ggaggc":2961,"atggtac":2962,"ttggttg":2963,"tcttatc":2964,"ttaaggg":2965,"tatggcc":2966,"catgc":2967,"attaacc":2968,"atactcc":2969,"agaaaacc":2970,"aggca":2971,"agttttcc":2972,"tcccttg":2973,"tgaatcc":2974,"tctctctctctctctc":2975,"tcatacc":2976,"tgggatc":2977,"ttcctaa":2978,"caagg":2979,"tatcttg":2980,"atccaag":2981,"ttcca":2982,"tctctttt":2983,"tgaga":2984,"acttacc":2985,"tatttat":2986,"aatggcc":2987,"tttaaaac":2988,"tttaggg":2989,"caagc":2990,"ga":2991,"attttt":2992,"ttaat":2993,"agttatc":2994,"attatgg":2995,"aatgatg":2996,"agcca":2997,"tcaca":2998,"aaaacaac":2999,"gggaggc":3000,"tgtgtag":3001,"aaaagaac":3002,"atttattc":3003,"tggcccc":3004,"tccct":3005,"ttacttc":3006,"ttgcatc":3007,"acattttc":3008,"cacaa":3009,"gct":3010,"ttcctag":3011,"agtgtac":3012,"atggggc":3013,"tgaat":3014,"atattttg":3015,"agtgtttt":3016,"tgttacc":3017,"atgcaaaa":3018,"gacaa":3019,"gtgtgc":3020,"aggtttc":3021,"tgtgtgtgtgtg":3022,"ccgc":3023,"tctcaac":3024,"agtcttg":3025,"aacctgc":3026,"aaatataa":3027,"tgtaagg":3028,"atcagaa":3029,"tcttacc":3030,"tcagaaaa":3031,"tcattgg":3032,"aagaggg":3033,"aagacac":3034,"tcgtgg":3035,"taaatcc":3036,"cacag":3037,"aggacac":3038,"tcaattc":3039,"attttccc":3040,"tcataag":3041,"tggga":3042,"agagaggg":3043,"tcaatag":3044,"ttgctac":3045,"tagcagc":3046,"actttgggaggcc":3047,"atgtaac":3048,"ttggccc":3049,"caccc":3050,"acata":3051,"atttgag":3052,"atatttaa":3053,"tataatc":3054,"atgct":3055,"actttatt":3056,"aaacagaa":3057,"tcgaac":3058,"tgtaagc":3059,"tctctag":3060,"ttgggcc":3061,"aaaaacaa":3062,"gactg":3063,"tgtct":3064,"aggaaag":3065,"tctctaa":3066,"aagtttc":3067,"agaaaagg":3068,"tatgtgg":3069,"atagatc":3070,"tggcatc":3071,"aagggcc":3072,"aatgtag":3073,"ttaatatt":3074,"gttttc":3075,"ggcatc":3076,"aggct":3077,"tctctccc":3078,"taccgc":3079,"ttaatttc":3080,"aagcatc":3081,"aattatt":3082,"acactac":3083,"atactac":3084,"agtaagc":3085,"tttttttg":3086,"aatcagc":3087,"taagagc":3088,"tgggcaac":3089,"tctaggc":3090,"atggtaa":3091,"ttaatgg":3092,"acctttc":3093,"aagcaag":3094,"actcaag":3095,"aattggg":3096,"tcagt":3097,"actctac":3098,"tgaaacccc":3099,"accagcc":3100,"tctgcccc":3101,"agagagagagagagag":3102,"agacttg":3103,"ggcaag":3104,"atactaa":3105,"aaggtaa":3106,"acctttt":3107,"tgtga":3108,"ttggagc":3109,"tcaagaa":3110,"taaaaatc":3111,"tataaatg":3112,"ttcttgc":3113,"gtgtc":3114,"tatacg":3115,"tgtatgg":3116,"tataaac":3117,"catgg":3118,"actcgc":3119,"ttacatc":3120,"tgcattc":3121,"atttttag":3122,"atatttac":3123,"aattgcc":3124,"tgacatg":3125,"tatgtag":3126,"tgccagg":3127,"ttggatg":3128,"acaat":3129,"tacctgc":3130,"cattg":3131,"tttattcc":3132,"taccatc":3133,"accttcc":3134,"acttttcc":3135,"aatctaa":3136,"agtcaac":3137,"ttgcaac":3138,"agtcatg":3139,"tctctgcc":3140,"aaccatc":3141,"acgaac":3142,"ggtttt":3143,"accctgg":3144,"atatagc":3145,"agccttg":3146,"tgtgaaaa":3147,"tgagttc":3148,"tgggttc":3149,"acttagc":3150,"acatataa":3151,"ttatagg":3152,"aagcgc":3153,"ttaaataa":3154,"tgaatttt":3155,"tatgtcc":3156,"agggtcc":3157,"tgacttg":3158,"actaccc":3159,"acctccc":3160,"tgactgg":3161,"tgataag":3162,"actct":3163,"tgacgc":3164,"actgcactccagcc":3165,"taatatc":3166,"tcttaag":3167,"attctttc":3168,"tctgtctg":3169,"atggatc":3170,"tcacaag":3171,"agccaggc":3172,"tggcaac":3173,"tttaggc":3174,"attat":3175,"tattggc":3176,"aatgccc":3177,"taacatg":3178,"tcactgcaacc":3179,"tgtctttt":3180,"acgatg":3181,"taagtag":3182,"tgagtcc":3183,"agtgaaaa":3184,"taacttg":3185,"ttcctttc":3186,"tagcatc":3187,"acagagcc":3188,"ttgct":3189,"taagatc":3190,"gggcg":3191,"aatta":3192,"caacc":3193,"ttcatcc":3194,"tgtctac":3195,"tcaatgg":3196,"acgt":3197,"agata":3198,"agtgt":3199,"aggcccc":3200,"tctca":3201,"aagcacc":3202,"attaaatt":3203,"gggacc":3204,"tctcaag":3205,"tgaaataa":3206,"tcttaaaa":3207,"aaatattc":3208,"atttcg":3209,"aacaaag":3210,"tatgtttt":3211,"ccca":3212,"agggaagg":3213,"aattggc":3214,"taagatg":3215,"agtcaag":3216,"tctatgg":3217,"acaattg":3218,"aatcttg":3219,"cagtg":3220,"cccttg":3221,"taaaatag":3222,"tgccttg":3223,"tgtcagg":3224,"cataa":3225,"tgtcaac":3226,"ttcagcc":3227,"tgacaag":3228,"atggtag":3229,"ttgctttt":3230,"acccgg":3231,"agcaagg":3232,"tctcatg":3233,"tcact":3234,"aatcatc":3235,"tattaag":3236,"tggcgg":3237,"attatatt":3238,"gtcaa":3239,"gtcg":3240,"acccaggc":3241,"agacaaaa":3242,"ttttagg":3243,"acgatc":3244,"ttatataa":3245,"tacctcc":3246,"agctgaa":3247,"gcagtgg":3248,"atagttg":3249,"accca":3250,"acaaacac":3251,"aaccaac":3252,"tatctgg":3253,"aaaactac":3254,"agtaagg":3255,"attgaaaa":3256,"aagctcc":3257,"tgagaaaa":3258,"atgttgg":3259,"agctccc":3260,"tctgtttc":3261,"agagt":3262,"atggacc":3263,"cttgg":3264,"gtgtcc":3265,"agcgcc":3266,"acagaagc":3267,"atcca":3268,"taagacc":3269,"acttatc":3270,"attga":3271,"tctaacc":3272,"acgtag":3273,"ataatatt":3274,"ataggcc":3275,"tatcaac":3276,"acccccc":3277,"ttgcaag":3278,"gggaaaa":3279,"tatgt":3280,"atttttgc":3281,"taactac":3282,"agcactg":3283,"aggagcc":3284,"tgggatg":3285,"ttacccc":3286,"taaca":3287,"attttaac":3288,"acagacac":3289,"tctgaaaa":3290,"acaaataa":3291,"agagcg":3292,"ttgctaa":3293,"ttattttc":3294,"acagagaa":3295,"tgcacac":3296,"cggc":3297,"gggtcc":3298,"aatcttc":3299,"aagaggc":3300,"tgccaac":3301,"acagtggc":3302,"tggagag":3303,"ttgaagg":3304,"atagtag":3305,"gcctcc":3306,"tgttatg":3307,"taccttc":3308,"atcctac":3309,"tcaaccc":3310,"aattacc":3311,"tcgtcc":3312,"atttctttt":3313,"aatga":3314,"attgggg":3315,"aagataa":3316,"tatctttt":3317,"ataga":3318,"gtagg":3319,"ccatg":3320,"atttattg":3321,"ttgcacc":3322,"tatagag":3323,"tagctac":3324,"agggtgc":3325,"atggttc":3326,"ggt":3327,"tgggacc":3328,"agttatg":3329,"attcaaaa":3330,"tagtatt":3331,"tgcctgcc":3332,"aaaacaaaac":3333,"aggcatg":3334,"agaatatt":3335,"tatgatg":3336,"gggatg":3337,"actgtttt":3338,"tagcaac":3339,"tgaca":3340,"tatgatc":3341,"ttggttc":3342,"ttgcatg":3343,"taagagg":3344,"atagtac":3345,"tcatagg":3346,"acccatg":3347,"tccccg":3348,"cacg":3349,"aatcaag":3350,"ttgttcc":3351,"ttaggaa":3352,"agcctgtgc":3353,"tcaatgc":3354,"aaactttt":3355,"ttgca":3356,"tatcatg":3357,"agcct":3358,"aagga":3359,"taacaaaa":3360,"aatcacc":3361,"agttacc":3362,"tcccttcc":3363,"agagtac":3364,"taactcc":3365,"aaggatg":3366,"tgggtggc":3367,"agtaccc":3368,"acaatttt":3369,"tgtctttc":3370,"aggtgtg":3371,"tgtcatg":3372,"tgggcg":3373,"tgagttg":3374,"tatctaa":3375,"ggtgcc":3376,"taagttc":3377,"caaag":3378,"gcacac":3379,"gctctg":3380,"gctttc":3381,"actctag":3382,"acgtaa":3383,"ttacaag":3384,"aattagc":3385,"tctcaaaa":3386,"acccttc":3387,"attgagg":3388,"gctgtg":3389,"tatcagc":3390,"atatatatg":3391,"atagttc":3392,"tatgaaaa":3393,"tgcgcc":3394,"taactgg":3395,"aatgatc":3396,"agaaacaa":3397,"ttggaaaa":3398,"actcatg":3399,"aagatgg":3400,"gtacc":3401,"agggttg":3402,"taaga":3403,"ctcaa":3404,"tatct":3405,"agaggccc":3406,"agttaaaa":3407,"aggag":3408,"tcctctc":3409,"gcttcc":3410,"gattg":3411,"tatttttaa":3412,"aatgt":3413,"tgagtag":3414,"agcacac":3415,"aatgtttt":3416,"actca":3417,"ggagaa":3418,"ttgtctg":3419,"gggatc":3420,"atcct":3421,"tggattc":3422,"tgctctg":3423,"gctttt":3424,"atagggc":3425,"accccg":3426,"tccctac":3427,"atttctcc":3428,"attttaag":3429,"tgacgg":3430,"agaaacac":3431,"tcttagc":3432,"acgtgcc":3433,"gctggg":3434,"ttgcccc":3435,"atatattg":3436,"aggtatt":3437,"ttacacc":3438,"tggtctc":3439,"tggtatt":3440,"ttttctgc":3441,"tcactaa":3442,"actcgg":3443,"ggga":3444,"gcatt":3445,"aatgagc":3446,"tagaagc":3447,"aatgacc":3448,"tacacac":3449,"gggttg":3450,"acagcg":3451,"tggacac":3452,"ttagaaaa":3453,"actctaa":3454,"cttaa":3455,"agaaatgc":3456,"aactttc":3457,"agaacg":3458,"taactaa":3459,"aacacac":3460,"ttgga":3461,"aagcccc":3462,"agcatcc":3463,"attcttcc":3464,"ttatttttt":3465,"aaatacaa":3466,"ccttg":3467,"aggaacc":3468,"ggccgc":3469,"acctggc":3470,"aagagag":3471,"atggttg":3472,"ggaggg":3473,"tatactt":3474,"atctcaa":3475,"tgttaaaa":3476,"atactgg":3477,"tctcttcc":3478,"tatgggc":3479,"aatcagg":3480,"aatctgg":3481,"tttaaaag":3482,"ttacttg":3483,"tgctgaa":3484,"tatggtg":3485,"ggtggg":3486,"tgcagag":3487,"tgctttg":3488,"accgcc":3489,"atagagg":3490,"aagctac":3491,"agtca":3492,"tgccaag":3493,"agact":3494,"atagggg":3495,"tgcaggg":3496,"gcgccc":3497,"attttatc":3498,"attttggc":3499,"agaaatgg":3500,"agatataa":3501,"tagaa":3502,"tgactac":3503,"aacacaa":3504,"tagaagg":3505,"tagctgg":3506,"gaaatg":3507,"tgccatg":3508,"tgtaccc":3509,"taagtgg":3510,"actgagcc":3511,"atatacac":3512,"attaaatg":3513,"attgtatt":3514,"aggcttg":3515,"actcagcc":3516,"gagtg":3517,"ataaacaa":3518,"gctggc":3519,"atcctttt":3520,"ttagggc":3521,"ttacagg":3522,"tctttccc":3523,"tacctgg":3524,"accacaa":3525,"aaaacaag":3526,"taggagg":3527,"accacac":3528,"agtataa":3529,"tgagtgg":3530,"ttagtaa":3531,"atcccacatgcc":3532,"ggtttc":3533,"tatagtt":3534,"agtct":3535,"ttttagc":3536,"acaaaacc":3537,"attaataa":3538,"tctagcc":3539,"ttggatc":3540,"tacattc":3541,"tgggaggc":3542,"tattttcc":3543,"tgcttgc":3544,"tgggtcc":3545,"tggccg":3546,"tagcaag":3547,"ttactttt":3548,"ggatt":3549,"taacagg":3550,"tagcttc":3551,"aagca":3552,"attttatg":3553,"aactgaa":3554,"aaaagtaa":3555,"agcatgg":3556,"acagacag":3557,"taccccc":3558,"tcttatg":3559,"tgtca":3560,"aatctag":3561,"aagaccc":3562,"tatagcc":3563,"atccaaaa":3564,"aacctgg":3565,"tcttcccc":3566,"actta":3567,"ataaaacc":3568,"ttggtag":3569,"taagttg":3570,"aggtggc":3571,"ttaca":3572,"atactttt":3573,"acatacac":3574,"tccagaa":3575,"tcctgtg":3576,"gaaaac":3577,"atctgcc":3578,"tttaaatg":3579,"gggaggg":3580,"taatt":3581,"acgagc":3582,"taccaac":3583,"tatcaag":3584,"atact":3585,"tcctctg":3586,"agtctac":3587,"tgtgcg":3588,"taaaaac":3589,"tataaatc":3590,"actaacc":3591,"tatttt":3592,"ccccccc":3593,"tatacatt":3594,"atatagg":3595,"tgggttg":3596,"tttctctc":3597,"aaccagc":3598,"tgtttgtg":3599,"atctttg":3600,"aagacaa":3601,"atgcgg":3602,"taattcc":3603,"atgctttt":3604,"agactag":3605,"acttatg":3606,"aggctac":3607,"aggttcc":3608,"tctaagc":3609,"taaaaa":3610,"tttcttttc":3611,"atctctg":3612,"atctctc":3613,"atggatt":3614,"tggcttg":3615,"ttactac":3616,"atctccc":3617,"tcctttg":3618,"tatag":3619,"attgacc":3620,"agactac":3621,"tctttttttt":3622,"aagcttc":3623,"tgtta":3624,"taaaatgc":3625,"aggattc":3626,"ataatttc":3627,"agcag":3628,"atcctaa":3629,"tggcatg":3630,"agcattc":3631,"gtcag":3632,"ggtgtg":3633,"ttattttg":3634,"aatcatg":3635,"ttctcag":3636,"tcaaatt":3637,